#version: 0.2
à ¦
à §
Ġ à¦
à¦ ¾
à§ ĩ
à¦ °
à§ į
à¦ ¿
à¦ ¨
à¦ ¯
à¦ ¤
à¦ ķ
à¦ ¼
à¦ ¬
à¦ ²
à¦ ®
Ġà¦ ķ
à§ ģ
Ġà¦ ¸
Ġà¦ ¬
à¦ ¦
Ġà¦ ª
à§ ĭ
à ¥
à¥ ¤
à¦ ¸
à¦ Ł
Ġà¦ ¨
à§ Ģ
à¦ ¶
Ġà¦ Ĩ
à¦ ª
Ġà¦ ı
Ġà¦ ¹
à¦ Ľ
à¦ ĩ
à¦ ·
Ġà¦ ¦
Ġà¦ ¤
à¦ Ĺ
Ġà¦ ®
à¦¼ à§ĩ
à¦ ľ
Ġà¦ķ à¦°
à¦ §
Ġà¦ ħ
à¦ ļ
Ġà¦ ¯
à¦ ¥
à¦ ¹
à¦ Ĥ
à¦ £
à¦ ĸ
Ġà¦ ľ
à¦ ĵ
à¦ ¡
à¦¼ à¦¾
à¦ Ń
à§ĩ à¥¤
Ġà¦ °
Ġà¦ ¶
Ġà¦ Ĺ
Ġà¦ ĵ
Ġà¦ ļ
à¦ ģ
Ġà¦¹ à¦¯
Ġà¦ Ń
Ġà¦ª à¦°
Ġà¦ ī
â Ģ
Ġà¦ı à¦ķ
Ġ à§
Ġà¦¸ à¦®
à¦° à¦¤
à¦¾ à¦ģ
Ġà¦ ¥
à¦° à¦ķ
à§ Ĥ
à§ ĥ
Ġà¦Ĩ à¦®
Ġà¦ħ à¦¨
à¦ ł
à¦ Ļ
à¦ĵ à¦¯
à§ĩ .
Ġà¦ ²
Ġà¦ Ľ
à¦° à¦£
à¦ľ à¦¨
à¦¾ à¦Ĥ
à¦¾ à¥¤
Ġà¦ľ à¦¨
Ġà¦¬ à¦²
Ġà¦ ĸ
Ġà¦ ĩ
Ġà¦ı à¦ĩ
Ġà¦ «
Ġà¦Ĩ à¦°
à¦® à¦¨
Ġà¦ §
à¦ª à¦°
à¦¼ à¥¤
à§ ¦
à¦ «
à¦ĸ à¦¨
Ġà¦¹ à¦¬
à§ Ī
à¦ļ à¦¨
à¦ ı
Ġà¦ ĺ
à¦ ī
à¦¿ à¥¤
à¦¤ à¦°
à¦¬ à¦¸
Ġà¦ı à¦¬
âĢ Ļ
âĢ ĺ
Ġà¦ıà¦ķ à¦Ł
Ġà¦¸ à¦°à¦ķ
Ġ âĢĺ
§ à§
Ġà¦ Ł
Ġà¦ķà¦° à¦¤
à¦¾ .
à¦¼ à¦¿
à¦¬ à¦°
Ġà¦¹ à¦²
à¦ ŀ
Ġà¦¸ à¦¬
Ġà¦® à¦¨
à¦¬ à¦¨
à§ İ
Ġà¦¸ à¦Ļ
à¦¼ .
Ġà¦§ à¦°
Ġà¦Ĩ à¦²
Ġà§ ¨
à¦ª à¦¨
à¦® à¦¤
Ġà¦Ĩ à¦¸
Ġà¦ķ à¦¥
à¦° à¦®
Ġà¦® à¦§
à§ Į
Ġà¦ķ à¦®
Ġà¦¹ à¦¤
à¦ķ à¦°
Ġà¦¦ à¦²
à¦ĩ à¦¨
à¦° à¦¬
Ġà¦Ĩ à¦Ĺ
à¦¶ à¦¨
à¦¤ à¦¨
à¦¸ à¦¬
à¦¿ .
Ġà§ §à§
Ġà¦¨ à¦¯
Ġà¦ħ à¦°
à¦· à¦¯
Ġà¦ı à¦°
à¦° à¦¸
à¦ ĺ
à¦Ľ à¦°
à¦· à¦£
à¦ Ĩ
Ġà¦Ĩ à¦Ľ
Ġà¦Ĩ à¦¨
à¦² à¦¨
Ġà¦ĺ à¦Ł
Ġà¦ħ à¦Ń
à¦¼ à§ĭ
Ġà¦Ĩà¦® à¦°
Ġà¦ı à¦ĸà¦¨
Ġà¦ ¡
à¦° à¦¶
à¦ª à¦¤
Ġà¦ħ à¦¬
Ġà¦¸à¦® à¦¯
Ġà¦¹ à¦ļ
Ġà¦¬ à¦Ľà¦°
Ġ (
Ġà¦ª à¦¡
Ġà¦ī à¦¦
à¦¯ à¦ķ
à¦¯ à¦¬à¦¸
à¦¨ à¦¤
à¦¥ à¦®
Ġà¦ı à¦Ł
à¦° à¦¯
Ġà¦ļ à¦²
Ġà¦® à¦¤
Ġà¦¬ à¦°
à¦¿ à¦Ĥ
Ġà¦Ĩ à¦ĩà¦¨
Ġà¦ī à¦ª
à¦¯ à¦®
à¦² à¦¯
Ġà§¨ à§¦
Ġà¦Ĩ à¦¬
à¦¸ à¦¨
à¦° à¦¥à¦®
Ġà¦Ĺ à¦£
Ġà¦¸ à¦¹
à¦° à¦¦
à¦° à¦§
à¦¦ à¦¨
à¦· à¦ķ
à¦° à¦¹
Ġà¦ħ à¦§
à¦¯ à¦¬
à¦¤ à¦¬
à¦ª à¦ķ
Ġà¦ħ à¦¸
à¦Ĺ à¦¤
Ġà¦ı à¦®à¦¨
Ġà¦¹ à¦ĵà¦¯
à¦ķ à¦²
Ġà¦° à¦ķ
à¦¬ à¦²
Ġà¦ ¢
Ġà¦ķà¦° à¦Ľ
à¦ķ à¦Ł
Ġ Ċ
Ġà¦¬ à¦¨
à¦· à¦®à¦¤
à¦¬ à¦¬
à¦¾ -
Ġà¦ħ à¦¬à¦¸
¯ à§
Ġà¦¯ à¦¦
à¦® à¦²
Ġà¦ĵ à¦ªà¦°
Ġà¦¸ à¦°
à¦ Ŀ
à¦® à¦°
à¦² à¦¤
à¦ķ à¦¤
à¦² à¦ķ
Ġà¦¤ à¦¬
à¦¯ à¦¨
Ġà¦¬ à¦¡
à§ §à§
à¦° à¦ĵ
Ġà¦Ĩ à¦¶
Ġà¦Ĩà¦° à¦ĵ
à¦¸ à¦²
à¦Ĺ à¦°
Ġà¦¸ à¦¨
Ġà¦¶ à¦¤
à¦¤ à¦®
Ġà¦ī à¦¨
Ġà¦Ĩ à¦¦
à¦¼ à§Ģ
Ġà¦ª à¦¦
à¦¥ à¦¨
Ġà¦° à¦¯
Ġà¦« à¦²
à¦ı à¦¨
Ġà¦ĺà¦Ł à¦¨
à¦¹ à¦²
âĢ Ķ
Ġà¦ķà¦° à¦¬
à¦¨ à¦¬
Ġà¦¤ à¦ĸà¦¨
Ġà¦ī à¦ļ
à¦° à¦ļ
Ġà¦Ĺ à¦¤
à¦¸ à¦¦
Ġà¦ı à¦¸à¦¬
Ġà¦ĩ à¦¤
Ġà¦ħ à¦¤
Ġà¦ı à¦¤
à¦¨ à¦¯
Ġà¦¨ à¦¤
à¦¶ à¦ķ
Ġà¦ı à¦¸
à¦¨ à¦¨
Ġà¦ĩ à¦ī
à¦ıà¦¨ à¦ª
Ġà¦§à¦° à¦¨
à¦¸ à¦®
à¦¹ à¦¤
Ġà¦ķà¦° à¦²
à¦Ń à¦¬
à¦°à¦¹ à¦£
à§ĭ .
Ġà¦ ł
Ġà¦ª à¦ķ
Ġà¦ķ à¦¯
Ġà§§à§ ¯à§
Ġà§¨ à§
Ġà¦ĵ à¦ĩ
à¦ļ à¦²
Ġà§ §
Ġà¦ī à¦¤
Ġà¦ıà¦ķ à¦ľà¦¨
Ġà§¨à§¦ à§§à§
à¦¹ à¦°
à¦¦ à¦°
à¦¯ à¦¤
à¦¸ à¦¹
à¦ĸ à¦²
à§ĩ ?
Ġà¦ħ à¦ª
à¦Ĺ à¦£
à¦® à¦ķ
Ġà¦ı à¦²
à¦ĸ à¦¤
à¦ł à¦¨
Ġà§ ©
Ġà¦ī à¦ł
à¦ª à¦¦
à¦¹ à¦®
à¦· à¦¤
Ġà¦¸ à¦¤
Ġà¦® à¦¹
Ġà¦Ĩ à¦ĵà¦¯
à¦ķ à¦¦
à§ģ à¦ģ
à¦¨ à¦ķ
Ġà¦ħ à¦ªà¦°
Ġà¦¯ à¦ĸà¦¨
Ġà¦ ¾
à¦ķ à¦¬
Ġà¦ī à§İ
à¦° à¦Ń
Ġà¦¤ à¦¥
Ġà¦¬ à¦¹
à¦¯à¦¬ à¦¹
à¦° à¦ĩ
à¦ ħ
à¦¦ à¦ķ
Ġà¦Ĩ à¦ªà¦¨
à¦° à¦¨
à§ĭ à¥¤
à§ ¨
Ġà¦ª à¦¥
à¦° à¦²
âĢ ĵ
à¦¨ à¦®à¦¨
Ġà¦ķ à¦²
Ġà¦¸à¦® à¦¸
Ġà¦Ĩ à¦¯
à¦Ł à¦¨
à¦¸ à¦°
à¦¬ à¦ª
à¦® à¦¸
Ġà¦¬ à¦¸
Ġà¦Ĩ à¦ľ
à¦ĩ à¦¯
Ġà¦² à¦ķ
Ġà¦°à¦ķ à¦®
Ġà¦¸ à¦¦
à¦² à¦¬
à¦ĩ à¦²
Ġà¦Ĩ à¦ķ
Ġà§ «
Ġà¦ľà¦¨ à¦Ĺà¦£
à¦« à¦²
à¦° à¦ª
à¦¸ à¦ķ
Ġà¦ Ŀ
à¦¦ à¦²
Ġà¦ķ à¦¤
Ġà¦ıà¦ķ à¦ĩ
Ġà¦ħ à¦¥
Ġà¦¶ à¦ķ
à¦ļ à¦¯
à¦¤ à¦ķ
à¦§ à¦¨
Ġ à§ĩ
à¦ı à¦¸
Ġà¦ĩ à¦¨
à§ §
Ġà§ ª
à¦ķ à¦Ń
Ġà¦Ĺ à¦¡
Ġà¦Ĩ à¦¤
Ġà¦ĩ à¦¸à¦²
Ġà§§ à§¦
à§ «
Ġà¦ī à¦²
Ġà¦ı à¦Ĺ
à¦Ł à¦ķ
à¦ ĥ
à§Ģ .
à¦¯ à¦¦
Ġà¦¤ à¦°
Ġà¦¯ à¦¥
à§Ģ à¥¤
à¦ĩ à¦ķ
à¦¶ à¦Ĺ
Ġà¦¸à¦¦ à¦¸
Ġà¦ĸ à¦¬à¦°
à¦® à¦ķà¦°
Ġà¦ĵ à¦¯
Ġà¦ħà¦¬ à¦¶
Ġà¦¬à¦² à¦²
Ġà¦¸à¦¬ à¦ļ
Ġà¦Ĺà¦£ à¦¤à¦¨
à¦ĩ à¦°
à¦¨ à¦Ł
à¦ı à¦°
à¦Ľ à¦¨
Ġà¦ľ à¦°
à¦¬ à¦¦
à¦¨ à¦®
à¦£ à¦¤
à¦ī à¦¨
à¦· à¦®
Ġ à§į
à¦¿ -
Ġà¦¬à¦² à¦¤
Ġà¦ı à¦ĸ
Ġà¦¦ à¦ķ
à¦¨ à¦¸
Ġà¦ķ à¦ĸà¦¨
à¦° à¦ªà¦¤
Ġà¦¦ à¦°à¦ķ
à¦Ĺ à¦łà¦¨
Ġà§¨à§¦ à§¦
à¦¬ à¦¹
Ġà¦ĩà¦ī à¦¨
à¦¨ à¦°
Ġà¦ ¿
Ġà¦¶ à¦°
à¦¼à§ĩ à¥¤
à¦¯ à¦°
Ġà¦¸à¦® à¦°
Ġà¦¯ à¦¤
Ġà¦¶ à¦¹à¦°
Ġà¦¬ à¦¯
à¦¬ à¦¤
à¦° à¦Ł
à¦¯ à¦¯
Ġà¦Ń à¦¯
à¦ľà¦¨ à¦ķ
à¦¬ à¦ķ
Ġà¦¬ à¦ķ
à¦® à¦¯
à¦¨ à¦¦
à¦¤ à¦¤
à§ ©
Ġà¦ħ à¦Ĺ
Ġà§ ¬
Ġà¦ľ à¦®
Ġà¦¨ à¦¦
Ġà¦¸ à¦ķ
à¦§ à¦¤
Ġà¦ķ à¦ł
à§ ®
Ġà¦Ĺ à¦¬
à¦¯ à¦ĩ
Ġà¦¬à¦² à¦Ľ
à§ Ń
à§İ à¦ķ
Ġà§ Ń
Ġà¦ĵ à¦ł
à¦ļ à¦ķ
à¥¤ âĢĻ
à§ ª
à¦¯ à¦¸
Ġà¦Ĩ à¦ĩ
Ġà¦° à¦¹à¦®
à¦¯ à¦ķà¦°
Ġà¦ľ à¦Ļ
Ġà¦¸ à¦Ń
Ġà¦ķ à¦¬
Ġà¦® à¦°
Ġà¦ª à¦¶
à¦ķ à¦¸
Ġà¦¸ à¦ļ
Ġà¦ıà¦®à¦¨ à¦ķ
Ġà¦¤ à¦¤
à¦°à¦ķ à¦²
à¦· à¦¦
à¦® à¦¦
Ġà¦ħà¦¥ à¦ļ
à¦¸ à¦°à¦ķ
Ġà¦ª à¦¤
à§ ·
à§ĩ à¦ģ
à¦° à¦Ľ
à§ ¬
Ġà¦ļà¦² à¦Ľ
à¦Ĩ à¦®
Ġà¦ Ĳ
Ġà¦¦ à¦°
à¦® à¦¬
à§İ à¦¸
) à¥¤
à¦¶ à¦²
Ġà¦Ń à¦°
à¦ľ à¦°
à¦¶ à¦Ł
à¦¬ à¦¶
Ġà¦ħ à¦ķ
à¦¸ à¦¤
Ġà¦¸ à¦¡
à¦¼ à§ģ
Ġà¦Ĩà¦® à¦²
Ġà¦ĩà¦ī à¦°
à¦ĩ à¦Ł
à¦ľ à¦¯
Ġà¦¸à¦¹ à¦¯
Ġà¦¹ à¦¨
à¦¸ à¦ª
à¦Ł à¦Ĺ
Ġà¦ħ à¦ŀ
à¦ı à¦ĩ
à¦¼à¦¾ .
Ġà¦Ĺ à¦łà¦¨
à¦° à¦Ĺ
Ġà¦¤ à¦¦à¦¨
à¦¾ âĢĻ
à¦¬ à¦ĩ
Ġà§ ®
Ġà¦Ĺ à¦°
Ġà¦Ń à¦¬
à¦¯ à¦ª
à§ĭ à¦ģ
Ġà¦īà§İ à¦ª
Ġà¦¨ à¦¬
Ġà¦¸à¦¹ à¦ľ
ĭ à¦£
Ġà¦¦ à¦¶à¦ķ
à¦ķ à¦ľà¦¨
à¦® à¦§
Ġà¦Ĺà¦£ à¦¤
à¦¹ à¦¸
à¦ĩ à¦¬
à¦ł à¦ķ
à§ ¯
Ġà¦Ĩà¦¸ à¦¨
à¦¾ ?
Ġà¦Ĩà¦¸ à¦Ľ
à¦¼à¦¾ à¥¤
Ġ :
Ġà¦ªà¦¦ à¦ķ
à¦¶ à¦®
Ġà¦Ĩà¦¸ à¦²
à¦° à¦ªà¦°
à¦Ł à¦°
Ġà¦ı à¦¨
Ġà¦Ĩ à¦ļ
à¦¥ à¦ķ
Ġà¦ľà¦¨ à¦¸
Ġà¦ļ à¦Ł
Ġà¦ľ à¦¡
Ġà¦ľ à¦¬
Ġà¦¬ à¦Ļ
Ġà¦¬ à¦¦à¦²
Ġà¦ ĭà¦£
Ġà¦ĩ à¦°
à§¦ à§¦
à¦® à¦ª
âĢĻ à¥¤
à¦² à¦®
à¦Ĺ à¦²
Ġà¦ħ à¦Ļ
Ġà¦Ĩ à¦¹à¦®
à¦¬ à¦¯
à¦ª à¦·
à¦ķ à¦°à¦£
Ġà¦Ĺà¦£ à¦®
Ġà¦ĺ à¦°
à¦Ĩ à¦ĩ
à¦¨ à¦Ĺ
Ġà¦Ĩ à¦ª
à¦ķ à¦ķ
à¦¯ à¦¥
Ġà¦ı à¦Ń
Ġà¦īà¦ª à¦¸
Ġà§§à§¯à§ Ń
à¦ª à¦¥
Ġà§§à§ «
à¦° à¦ľ
à¦Ń à¦°
à¦ľ à¦Ł
o m
Ġà¦ľ à¦¯
Ġà¦īà¦ª à¦ľ
Ġà¦® à¦ľ
à§Į à¦ģ
Ġà¦¦ à¦ĸà¦²
à§ĩ -
à¦° à¦°
à¦¤ à¦Ń
à¦ľ à¦¸
Ġà¦Ľ à¦¬
Ġà¦ħà¦¥ à¦¬
à¦¦ à¦®
à§ĩà¥¤ âĢĻ
à§ĭ :
à§ģ à¦ĥ
à¦« à¦°
à¦ķ à¦¶
Ġà¦¬ à¦ĩ
Ġà¦Ĺ à¦²
à¦Ł à¦¤
à¦ĺ à¦Łà¦¨
Ġà¦ķà¦° à¦ª
à¦Ĺ à¦¬à¦¨
Ġà¦¹ à¦ķ
Ġà¦ķà¦¤ à¦Ł
Ġà¦Ľ à¦¯
Ġà¦Ĩà¦ļ à¦°à¦£
Ġà¦ıà¦° à¦ªà¦°
à¦ĸ à¦ķ
Ġà¦ļ à¦°
à¦¿ )
Ġà¦īà§İ à¦¸
à¦Ĺ à¦®
Ġà¦¦ à¦¶à¦®
à¦ª à¦Ł
Ġà¦Ĩ à¦¹
à¦² à¦¸
c om
m a
à¦ī à¦¦
Ġà¦ ·
à¦° à¦ĸ
à¦¶ à¦¬
à¦® à¦Ĺ
Ġà¦Ĩà¦° à¦¬
Ġà¦Ĩà¦¸ à¦¤
Ġà¦Ĩ à¦§
Ġà¦Ĩ à¦«
. .
à¦Ń à¦¯
Ġà¦§ à¦¨
à§ĩ âĢĶ
Ġà¦ Ī
à¦ĩ à¦¸
Ġà¦ª à¦£
Ġà¦¶ à¦¬
Ġà§© à§¦
Ġà¦¨ à¦®
à¦ī à¦Ł
à¦¾. )
Ġà¦Ĩà¦¬ à¦¦
Ġà¦ĩ à¦¸
Ġà¦ħ à¦«
Ġà§§à§ ¨
Ġà¦Ľ à¦¡
Ġà¦ļà¦² à¦¤
Ġà¦ı à¦®
à¦ ¢
Ġà¦ĸ à¦°à¦ļ
Ġà¦ľà¦¨ à¦ª
à¦¬ à¦§
à¦¯ à¦¤à¦®
à¦¨ à¦Ń
à¦ī à¦ķ
Ġà¦Ĩà¦¶ à¦Ļ
à¦¹ à¦°à¦£
à¦® à¦ľ
à¦·à¦ķ à¦¦
à¦Ĺ à¦ķ
à¦ĵ à¦¤
à¦ŀ à¦¤
Ġà¦Ĩ à¦Łà¦ķ
à¦°à¦® à¦£
à§Ģ -
à¦Ĩ à¦²
Ġà¦¡ à¦²
à¦ľ à¦®
Ġà¦Ń à¦¬à¦¨
Ġà¦ı à¦¶
Ġà¦Ĩà¦¸ à¦¬
à¦¸à¦² à¦®
à¦ĸ à¦Ľ
Ġà¦ĩ à¦¯
à¦Ŀ à¦¤
à¦¬ à¦Ľà¦°
à¦¿ âĢĻ
à§ĩ ;
Ġà¦¨ à¦¨
à¦ľ à¦¤
Ġà¦² à¦¡
à¦Ĺ à¦ŀ
à¦§ à¦¬
à¦ı à¦®
Ġà¦Ĩà¦ĩà¦¨ à¦¶
à¦¿ ?
à¦ª à¦£
à¦² à¦Ł
à¦°à¦¹à¦£ à¦¯
Ġà¦¸ à¦ł
Ġà¦¸ à¦ª
à¦¼à§ĩ .
âĢ Į
Ġà§§à§¯à§ ¯à§
à¦° à¦Ĺà¦¤
Ġà¦ľ à¦²
Ġà¦Ĺ à¦Ń
à¦ķ à¦¨
à¦¸à¦® à¦¯
à§ģ -
Ġà¦ı à¦¦
Ġà¦ĺ à¦£
à¦§ à¦°
à¦¼ ?
Ġà¦ī à¦Ńà¦¯
Ġà¦ªà¦° à¦ĵ
Ġà¦¬à¦² à¦¬
Ġà¦¦à¦² à¦Ĺ
à¦ĸ à¦¬
à¦ĺ à¦°
à¦² à¦Ĺ
Ġà¦ªà¦° à¦¬à¦°
Ġà¦¨ à¦ľà¦°
à¦° à¦ľà¦¨
à¦Ĺ à¦¬
Ġà¦¹ à¦ľ
à¦¹ à¦¨
Ġà§§à§ ®
Ġà§ ¯
Ġà¦ıà¦ķ à¦¦
à¦¤ à¦²
à¦Ĩ à¦¨
Ġà¦Ĳ à¦ķ
à¦¹ à¦¬
à¦Ĩ à¦°
Ġà¦Ī à¦¦
Ġà¦¶ à¦¹
Ġà¦¨ à¦Ĺà¦°
Ġà¦¸à¦® à¦¨
à¦ľ à¦ķ
à¦¥ à¦¤
i l
Ġà¦Ĩà¦¦ à¦°
à¦¸ à¦Ń
Ġà¦ĩ à¦¸à¦°
Ġà§§à§ ª
à¦¤à¦¬ à¦¤
Ġà¦ħ à¦²
Ġà¦« à¦°
à¦¨ à¦ĩ
à§ģ .
Ġà§¨à§ «
à¦§ à¦ķ
Ġà¦ļ à¦°à¦®
Ġà¦¦ à¦®à¦¨
à¦ģ à¦¾
à§Ģ ?
Ġà¦Ĩà¦¨ à¦¨
Ġà¦ı à¦¡
Ġà¦ĩ à¦®
Ġà¦ħ à¦®
Ġà¦ĩ à¦ļ
à¦· à¦ľ
à¦ķ à¦Ĺ
à¦ľ à¦§
Ġà¦ħà¦¬ à¦ķ
à¦¼à§Ģ .
à¦¶ à¦¤
à¦ª à¦¡
Ġà¦¶ à¦°à¦£
ma il
Ġà¦Ĳ à¦¤
à¦ħ à¦¨
à§ĩ âĢĻ
Ġà¦ķ à¦·
Ġà¦Ĩ à¦ĵà¦¤
Ġà§¨à§¦à§§à§ ª
Ġà¦ıà¦° à¦¶
Ġà¦ıà¦ķ à¦¬
Ġà¦Ĩà¦ĩ à¦ıà¦¸
à¦¿ à¦ĥ
à¦¦ à¦ª
Ġà§§à§ ¬
à¦Ĺ à¦¨
à¦ī à¦°
à¦¨ à¦ĵ
à¦ļ à¦°
à¦ĩ à¦¡
à¦ķ à¦®
Ġà¦¤ à§İ
à¦Ńà¦¬ à¦¤
g mail
Ġà¦Ĩ à¦¡
à¦ī à¦²
à¦°à¦¸ à¦Ļ
à¦° à¦¥
Ġà¦® à¦¸
Ġà¦¸ à¦«à¦°
Ġà¦ªà¦° à¦°
Ġà¦ħ à¦ľ
Ġà¦ıà¦ķ à¦®
à¦¬à¦¹ à¦¨
Ġà¦Ĩ à¦Ł
Ġà§§à§ §
à¦£ à¦¬
Ġà¦ª à¦²
à¦¾à¥¤ âĢĻ
à¦¾ âĢĵ
à¦¸ à¦¡
Ġà¦¨ à¦ľ
à¦® à¦°à¦£
Ġà§§à§ ©
à¦¬ à¦ľà¦¨
Ġà¦¸à¦¬ à¦ķ
à¦ľ à¦¬
Ġà¦¹ à¦°à¦¤
Ġà¦° à¦ª
Ġà¦¦ à¦«
Ġà¦Ĩà¦¨ à¦¤
à¦¤ à¦¦
à¦¼ -
Ġà§« à§¦
Ġà¦Ĩà¦Ĺ à¦¸
à¦ĩ à¦Ľ
à¦² à¦Ń
à¦® à¦ļ
Ġà¦¸ à¦«à¦²
à¦¸ à¦Ļ
Ġà¦Ĩà¦® à¦¦
Ġà¦Ĩà¦ľ à¦ķ
Ġà¦¹ à¦¸
Ġà¦ĺ à¦¨
Ġà¦¬ à¦Ł
à¦Ĩ à¦®à¦°
à¦® à¦¹
Ġà¦ľ à¦Ł
Ġà¦ħ à¦¬à¦°
Ġà¦ħà¦¸ à¦®
à¦¯ à¦ĵ
à¦ĩ à¦¤
à¦ĺ à¦¨
à¦ª à¦°à¦¤
Ġà¦ıà¦ķ à¦¸à¦®à¦¯
à¦¾ âĢĶ
à¦² à¦ĺ
à¦¸ à¦°à¦£
Ġà¦° à¦¬
à¦¦ à¦¶
à¦°à¦£ à¦¯
Ġà¦¸ à¦¤à¦°
Ġà¦ľà¦¨ à¦Ĺ
à¦¬ à¦®
à¦ª à¦¸
Ġà§ª à§¦
Ġà¦¨ à¦Ń
à¦ĩ à¦ľ
à¦¦ à¦¯
Ġà¦ı à¦ª
à§İ à¦¸à¦ķ
Ġ à§ģ
à¦Ĺ à¦ľ
à¦°à¦¬ à¦£à¦¤
à§ĩ !
à¦£ à¦¦
Ġà¦¸à¦® à¦Ŀ
à§ģ à¥¤
à¦¶ à¦ĩ
à¦Ł à¦Ń
Ġà§¨à§¦à§§à§ ©
Ġà§ ¯à§
à¦ľ à¦¶
Ġà¦° à¦®à¦ľ
à¦¯ à§İ
à§¨ à§¦
Ġà§¨à§¦à§§à§ «
à¦ĵ à¦°
Ġà¦ħ à¦¶
à¦¥ à¦²
à¦² à¦¦
à¦Ł à¦®
à¦Ń à¦ķ
Ġà¦īà¦ª à¦¯
Ġà¦ĩ à¦²
Ġà¦® à¦¹à¦²
Ġà§§à§ Ń
à¦ı à¦«
à¦¼ à¦Ĥ
Ġà¦¬ à¦ŀ
Ġà¦īà¦ª à¦¦
à¦¾ ;
Ġà¦¬ à¦ľ
Ġà¦¯ à¦¨
Ġà¦® à¦¯
Ġà¦¬ à¦¸à¦¬
Ġ à¥¤
Ġà¦ĩà¦¨ à¦¸
à¦¡ à¦¨
Ġà¦¸à¦° à¦¬à¦°
à¦¤ à¦ª
Ġà§§à§¯à§ ®
Ġà¦¦à¦² à¦Ł
Ġà¦ħà¦¸ à¦¹
Ġà¦Ĺ à¦ł
à¦¸ à¦ļ
) .
à¦ļà¦¨ à¦ķ
Ġà§¨à§ ª
Ġà¦¤à§İ à¦ªà¦°à¦¤
à¦ļ à¦Ł
Ġà§¨à§¦à§§à§ ¬
à¦¯ à¦Ł
à¦°à¦¦ à¦°
à¦° à¦®à¦¨
Ġà¦ķ à¦Ł
à§į âĢĮ
à¦² à¦Ľ
Ġà¦īà¦ł à¦¤
à§§ à§¦
à¦¨ à¦¶
à¦¦à¦° à¦¬à¦¨
à¦¾ :
à¦¤ à¦°à¦£
à¦°à¦¸ à¦¨
à¦¨ à¦ªà¦¤
à¦¬ à¦Ń
à¦¦ à¦¦
Ġà¦īà§İ à¦¸à¦¬
à¦ıà¦¸ à¦¸
à¦¨ à¦²
à¦¦ à¦£
Ġà¦Ĩ à¦ķà¦°
à¦ľ à¦²
à¦ĩ à¦Ń
à¦· à¦°
Ġà¦® à¦ŀ
Ġà¦ķ à¦¨
Ġà¦Ĩà¦¹à¦® à¦¦
Ġà¦ļà¦² à¦¬
à¦² à¦²
à¦Ł à¦ª
à¦ı à¦ķ
Ġà¦ī à¦¡
Ġà¦Ĩà¦² à¦®
Ġà¦Ĩ à¦¹à¦¤
Ġà¦ĵ à¦°
à¦¬ à¦ļ
Ġà¦ª à¦¬
Ġà¦ĵ à¦¬
à¦ª à¦¯
Ġà¦ħà¦¬ à¦¦
Ġà¦¨ à¦°
à¦ı à¦¸à¦¬
Ġà¦ļ à¦ķ
à¦¦ à¦ªà¦¤
Ġà¦ª à¦ŀ
Ġà¦ª à¦Ľà¦¨
à¦ĺ à¦¦
à¦¹ à¦ķ
Ġà¦īà¦ª à¦ķ
Ġà¦¸ à¦ŀ
Ġà¦Ĩà¦« à¦Ĺ
à¦ı à¦Ł
Ġà¦² à¦Ļ
Ġà¦ķ à¦²à¦ķ
Ġ à§ĭ
à¦° à¦Ĩà¦¨
Ġà¦¨ à¦·
Ġà¦Ĩ à¦ŀ
Ġà¦ĺà¦Ł à¦Ľ
à¦£ à¦®
Ġà¦¹à¦ľ à¦°à¦¤
Ġà¦¶ à¦¨
Ġà¦¹ à¦ł
à¦« à¦¤
à¦Ł à¦²
Ġà§¨à§ ¨
Ġà¦ĵ à¦·
à¦¤ à¦ĩ
Ġà¦Ĩà¦ĩà¦¨ à¦ľ
à¦² à¦ª
Ġà¦ıà¦ķ à¦§
Ġà¦¦ à¦£
Ġà¦ª à¦¯
Ġà¦® à¦®à¦¤
à¦Ĺ à¦¦
Ġà¦ļ à¦¤
à¦ĺ à¦Ł
Ġà¦ıà¦ķà¦§ à¦°à¦¨
Ġà¦Ĩ à¦ĺ
Ġà¦ħ à¦¯
a n
Ġà¦ Ĭ
à¦ĸ à¦¯
Ġà§§à§¦ à§¦
Ġà¦¤ à¦¦
à¦Ł à¦¬
à¦ĩ à¦®
à¦¼ ;
à¦£ à¦¨
Ġà¦¦à¦² à¦ķ
à¦ı à¦®à¦¨
à¦¾ !
à¦Ł à¦¸
à¦¬ à¦°à¦£
Ġà¦ıà¦¤ à¦Ł
Ġà§§à§ ¯
à¦ı à¦¬
à¦ķ à¦¥
à¦¶ à¦¯
à¦ķ à¦ĩ
Ġà¦ī à¦Ĺ
à¦®à¦¬ à¦Ļ
à¦Ĺ à¦¡
Ġà¦¸à¦¹ à¦ķ
Ġà¦² à¦¨
à¦ļ à¦®
Ġà¦ı à¦ľ
à¦Ń à¦Ļ
à¦¥ à¦®à¦¨
à¦ī à¦¸
à¦¨à¦¬ à¦¤
à¦ Ī
Ġà¦¤ à¦²
à¦¬à¦¸ à¦®
Ġà¦ħà¦¬ à¦¹
à¦¬ à¦ľ
Ġà¦¯à¦¤ à¦Ł
Ġà¦¸ à¦«
à¦ķ à¦¡
à§ĩ :
à¦· à¦Ń
Ġà¦ĩ à¦Ļ
Ġà§¨à§ §
Ġà¦® à¦Ļ
à¦¼à¦¾ -
âĢĻ -
Ġà¦« à¦¸à¦²
Ġà¦ħ à¦¦
Ġà¦īà¦ł à¦Ľ
Ġà¦Ĭ à¦°
Ġà¦¦ à¦ª
à¦Ĺà¦¤ à¦Ń
à§§à§ ¯à§
Ġà¦ĩ à¦¬
à¦« à¦¸
Ġà¦¬ à¦ĩà¦¯
à¦¨ à¦¬à¦¨
à¦ľ à¦¦
Ġà§¨à§ ®
à¦ķ à¦Ľ
à¦¦ à¦Ł
Ġà§¬ à§¦
Ġà¦® à¦¡
à¦¯ à¦®à¦¨
à¦ī à¦ľ
à¦¿à¥¤ âĢĻ
à¦¤à¦¨ à¦¤
Ġà§¨à§ Ń
à¦°à¦¬ à¦²
à¦£ à¦Ĺà¦ŀ
Ġà¦ī à¦ľ
à¦ª à¦²
Ġà¦ķ à¦ķ
Ġà¦Ĺà¦£ à¦¹à¦¤
Ġà¦Ĺ à¦¨
Ġà¦ıà¦®à¦¨ à¦Ł
à¦°à¦ļ à¦²
à¦® à¦ªà¦¨
à¦ĸ à¦°
à¦¨ à¦ľ
Ġà¦¤ à§İà¦ķ
à¦¸ à¦¯
à¦¤ à¦Ł
Ġà¦ªà¦¦ à¦¤
Ġà§¨à§ ©
âĢĻ .
.. .
Ġà§¨à§¦à§§à§ Ń
Ġà§Ń à§¦
Ġà¦ľà¦¨à¦Ĺà¦£ à¦ķ
à¦¨à¦¤ à¦®
à¦¨ à¦¶à¦¨
à¦¸ à¦®à¦°
à¦¶ à¦¸
Ġà§¨à§¦à§§à§ ¨
Ġà¦ľ à¦²à¦¬
à¦ľ à¦Ĺ
Ġà§§à§¯à§ ¬
Ġà¦Ĩ à¦ªà¦¤
à¦ļ à¦¶
Ġà¦¸à¦¨ à¦¦
Ġà§¨à§¦à§§à§ §
à¦Ĺ à¦ĩ
à¦¨ à¦¹
Ġà¦Ĩ à¦ĸ
Ġà¦ıà¦ķ à¦ķ
Ġà¦ļà¦² à¦®
Ġà¦¤à¦ĸà¦¨ à¦ĩ
à¦ķ à¦ļ
Ġà¦īà¦ł à¦²
Ġà¦ħà¦¨ à¦²
à¦ķà¦¸ à¦ĩ
Ġà¦®à¦¸ à¦ľ
à¦¿ âĢĶ
Ġà§¨à§¦à§¦ à§®
à¦¨ à¦Ĺà¦°
Ġà¦ĺà¦Ł à¦²
à¦ı à¦²
Ġà§¨à§ ¬
à¦¸ à¦Ł
à¦²à¦¨ à¦ķ
à¦°à¦ªà¦° à¦ĵ
Ġà¦ī à¦ªà¦¨
à§Ģ :
à¦ĩ à¦«
à¦°à¦¥ à¦®à¦¤
Ġà¦ķ à¦£
Ġà§§à§¯à§Ń à§§
à¦ī à¦¬
à¦¦ à¦¤
à¦² à¦°
à¦°à¦£ à¦¤
à¦Ľ à¦¤
à¦¯ à¦Ń
à¦¶ à¦ª
Ġà¦ªà¦° à¦®
Ġà¦ıà¦ķ à¦¸à¦Ļ
Ġà§® à§¦
Ġà¦ī à¦ªà¦°
Ġà§§à§¯à§ «
Ġà¦ªà¦° à¦ªà¦°
à¦ķ à¦¯
à¦¨ à¦ľà¦Ł
à¦² à¦Ļ
Ġà¦īà¦ª à¦²à¦¬
à¦Ł à¦¦
à¦ı à¦ķà¦Ł
Ġà¦Ĩà¦¤ à¦Ļ
à¦² à¦ľ
à¦Ĺ à¦ĵ
à¦¨ à¦¸à¦®
à¦£ à¦ķ
Ġà¦ķà¦® à¦¬
Ġà§¨à§¦ à§§à§¦
à¦ī à¦ĩà¦¯
à¦® à¦¹à¦¤
Ġ .
Ġà¦¹ à¦ĩ
Ġà¦§ à¦°à¦¤
Ġà¦ª à¦¤à¦¨
à¦ł à¦¤
Ġà¦Ĩ à¦Ļ
à¦ķ à¦¶à¦¨
à¦ª à¦ľ
Ġà¦² à¦ľ
à¦ļ à¦¤
à¦¥ à¦Ĺ
à¦¶à¦¨ à¦ķ
Ġà¦ľà¦¨ à¦¤
Ġà¦īà¦ł à¦¬
à¦Ĩ à¦ĩà¦¨
à¦£ à¦Ń
à¦Ĺ à¦Ĺ
Ġ à§Ģ
à¦¸ à¦¸
à§Ģ âĢĻ
à§ĭ ?
à¦ĩ à¦ī
à¦¬à¦¨ à¦¯
à¦° à¦¬à¦°
Ġà¦ħà¦ª à¦¸
à¦ľà¦¨ à¦¶
Ġà¦· à¦¡
à¦Ĺ à¦¸
Ġà¦ıà¦ĸà¦¨ à¦ĩ
à¦® à¦®
à¦¡ à¦¬
à¦¶ à¦°
à¦§ à¦®
à¦¬ à¦¤à¦¨
à§ĭ -
à¦°à¦¸ à¦¹
à¦ī à¦ĩ
à¦¬à¦² à¦¤
à¦°à¦ķ à¦¦
à¦ļ à¦¬
Ġà¦ĵ à¦¦
à¦¿ :
Ġà¦¶ à¦Ļ
Ġà¦ļ à¦¡
à¦ľ à¦ª
à¦° à¦«
Ġà¦ªà¦° à¦¸
Ġà§© à§«
à¦¿ ;
à¦¨ à¦ª
à¦¬ à¦Ł
Ġà¦¬à¦¹ à¦¨
Ġà§§à§¯à§ ª
Ġà§¨à§¦à§¦ à§¯
Ġà¦¦à¦° à¦ľ
à¦¦ à¦¸
à¦§ à¦ķà¦¤
à¦ĵ à¦²
à¦¥ à¦¬à¦Ľà¦°
Ġà¦¬à¦¸ à¦¤
Ġà¦Ń à¦Ļ
a l
à¦¾ )
à¦² à¦¶
à¦¶ à¦ĵ
à¦¦ à¦¬
à¦¥ à¦°
à¦¡ à¦²
Ġà¦ı à¦®à¦ª
Ġà¦ĺà¦Ł à¦¤
Ġà¦ħà¦¬à¦¸ à¦°
Ġà¦Ĩà¦¶ à¦ª
Ġà§¯ à§¦
à¦¥ à¦¬
à§¨à§¦ à§§à§
à¦ĸ à¦£
à¦¬ à¦¡
à¦® à¦¶
Ġà¦¸ à¦¦à¦°
à¦· à¦ĩ
à¦¼à¥¤ âĢĻ
à¦ļ à¦¡
Ġà¦¸à¦¬ à¦ĩ
Ġà¦ħà¦ª à¦¬
à¦¶ à¦¦
Ġà¦ıà¦ķà¦ĩ à¦Ń
Ġà¦ª à¦¨
Ġà¦ĸ à¦¨
à¦Ń à¦°à¦¶
h o
Ġà¦Ł à¦¨
à§ĩ )
Ġà¦ħ à¦Ł
Ġà¦¯à¦¤ à¦ĩ
à¦Ł à¦¬à¦²
à¦ª à¦®
Ġà¦¨à¦ľ à¦°à¦¦
Ġà¦¶à¦¤ à¦ķ
? âĢĻ
à¦¨ à¦ľà¦¨
à¦¿ à¦ģ
à¦Ĺ à¦ł
Ġà¦ Ķ
Ġà§¨à§¦à§§à§ ®
Ġ âĢ
Ġà¦¦ à¦¶
Ġà¦Ĩà¦® à¦¨
Ġà¦¨ à¦¡
à¦® à¦¡
à¦ľ à¦īà¦¦
i n
à¦·à¦ķ à¦¤
Ġà¦Ń à¦°à¦¸
Ġà¦ĩ à¦ķ
à¦¹ à¦Ń
Ġà¦ıà¦ķ à¦®à¦¤
à¦ľ à¦¤à¦¨
à¦¼ âĢĶ
Ġà¦¸ à¦¶à¦¸
Ġà¦ħà¦ª à¦¹à¦°à¦£
Ġà¦Ĩà¦ľ à¦ĵ
à¦¨ à¦ļ
à¦¡ à¦ķ
Ġà¦ĺà¦Ł à¦¬
à¦ħ à¦°
Ġà¦Ĩà¦ĩ à¦¸
Ġà¦Ĺà¦¤ à¦ķ
Ġà¦¤ à¦¹à¦¬
Ġà§¨à§ ¯
Ġà¦ı à¦«
à¦Ĩ à¦ªà¦¨
. )
à¦ħ à¦Ń
à¦¼à¦¾ à¦Ĥ
Ġà¦īà¦ª à¦²à¦ķ
à¦Ĺà¦łà¦¨ à¦Ĺ
à¦ĩ à¦®à¦¸
Ġà¦ķà¦° à¦£
à¦°à¦¸ à¦Ń
Ġà¦® à¦¶
à¦® à¦£
à¦« à¦²à¦¨
Ġà¦ķ à¦ª
Ġà¦ħ à¦ļà¦²
à¦¨ à¦¸à¦¹
Ġà¦ĩ à¦®à¦°
à¦· à¦ª
Ġà¦¸ à§İ
Ġà¦ħ à¦¹
Ġà¦ľà¦¨ à¦ķ
à¦ĵ à¦¨
à¦¨ à¦®à¦¤
à¦¼ âĢĻ
à¦¸à¦¨ à¦ķ
Ġà¦¤à¦° à¦«
à¦Ĩ à¦¬
Ġà¦ĸ à¦¸à¦¡
à¦¤ à¦¶
h a
Ġà¦¬ à¦¦
Ġà¦¨ à¦ĵà¦¯
Ġà¦ħà¦¨ à¦¨
à¦Ĺ à¦Ł
à¦ķ à¦·
à¦¯ à¦Ĺ
Ġà¦° à¦¹
Ġà¦ĸ à¦¤
à¦ªà¦° à¦¬à¦°
Ġà¦¶ à¦ªà¦¥
ï ģ
Ġà¦ī à¦¸à¦ķ
Ġà¦ļà¦² à¦ļ
à¦ľ à¦ªà¦¥
à§İ à¦ªà¦°
Ġà¦° à¦ļà¦¨
à¦· à¦Ĺ
Ġà¦Ĩà¦ĩà¦¨ à¦Ł
Ġà§¨à§¦à§¦ à§§
à¦¹ à¦ľ
à¦Ĺ à¦ª
à¦¬ à¦Ľ
ïģ ¬
Ġà¦ıà¦ĩ à¦ļ
à¦¬ à¦£
à¦¹ à§İ
à¦§ à¦Ń
à¦² à¦«
Ġà¦ıà¦ķ à¦¤
à¦¬ à¦ĵ
Ġà¦ĩ à¦ŀ
à¦ĩ à¦¦
à¦¿ !
Ġà¦¹ à¦°
à¦®à¦¨ à¦Ł
à¦ĩ à¦ª
Ġà¦¬ à¦Ĺ
y a
à¦¯à¦¬ à¦§
Ġà¦ıà¦° à¦ĩ
à¦ķ à¦ª
Ġà§© à§¦à§¦
à¦¦à¦¨ à¦¶
à¦® à¦°à¦¤
Ġà¦ľà¦¨ à¦®à¦¤
Ġà¦ĸ à¦£
ho o
à¦ª à¦¶
à¦£ à¦¹
à¦¤à¦° à¦«
à¦¸ à¦«
Ġà¦¸ à¦ľ
Ġà¦° à¦¸
à¦® à¦Ł
à¦Ł à¦ĵà¦¯
à¦¹ à¦¯
à¦ĸ à¦ľà¦¨à¦ķ
à§ ¯à§
Ġà§ª à§«
à¦ķà¦¸ à¦Ń
ya hoo
à¦¼à¦¿ .
à¦¤ à¦ĵ
âĢ Ŀ
Ġà¦¤ à¦«à¦¸
Ġà¦ħà¦ª à¦®
r a
Ġà§« à§¦à§¦
à¦Ĺ à¦°à¦£
à¦¨ à¦Ľ
Ġà¦« à¦°à¦®
Ġà¦Ĺ à¦Ńà¦°
Ġà¦ĩ à¦¹
à¦ı à¦ĸà¦¨
ĠâĢ ľ
à¦°à¦¸ à¦°
à¦° à¦¬à¦¨
Ġà§© à§§
Ġà¦ıà¦ķ à¦¤à¦°à¦«
à¦ĺ à¦®
Ġà¦īà¦ª à¦¹
Ġà¦ıà¦ķ à¦¦à¦²
à¦ķ à¦¤à¦°
Ġà¦¨ à¦¥
Ġà¦¸à¦® à¦¤
à¦Ł à¦Ľ
à¦ķ à¦ĵ
à¦¤ à¦¸
à¦¼ !
à¦°à¦¦ à¦²
Ġà¦¸à¦® à¦Ĺ
Ġà¦§ à¦¸
Ġà¦° à¦¹à¦¸
à¦¾à¦ģ .
Ġà¦¸à¦¹ à¦ķà¦°
Ġà¦ĩ à¦¶à¦¤
à¦¯ à¦ľà¦¨à¦ķ
à¦Ĩ à¦¸
Ġà§© à§¨
à¦ļ à¦°à¦£
à¦ĵ à¦Ń
à¦ªà¦ķ à¦Ń
à¦°à¦¥à¦® à¦¬
à¦¬ à¦¦à¦²
à¦¥ à¦¸
Ġà¦¸ à¦ķà¦²
Ġà¦īà¦ª à¦®à¦¹
à¦Ĺ à¦Ľ
à¦®à¦¨ à¦¸
Ġà¦¨ à¦Ĺ
Ġà¦ĩ à¦«à¦¤
Ġà¦¦ à¦®
à¦ħ à¦¬
à¦° à¦ªà¦¨
à¦¸à¦¨ à¦¬
Ġà¦ķ à¦¨à¦¸
à¦¶ à¦ķà¦¤
Ġà¦¯ à¦¶
à¦°à¦ļ à¦£
Ġà§§à§¯à§¯à§ ¬
à¦ª à¦Ĺ
Ġà¦ħà¦¤ à¦ıà¦¬
âĢĮ à§į
Ġà¦ħ à¦¬à¦¨
Ġà¦ªà¦° à¦ĩ
âĢ į
à¦® à¦ĺ
Ġà¦ªà¦° à¦¦
Ġ ïģ¬
à¦· à¦Ł
Ġà¦Ĩà¦¬ à¦¶
à¦¿ âĢĵ
Ġà¦¹ à¦¨à¦¨
o n
Ġà¦Ŀ à¦¡
Ġà¦ıà¦¨ à¦ľ
à¦ī à¦ª
Ġà¦ħà¦¬ à¦®
Ġà¦ľ à¦Ĺà¦¤
à¦ĵ à¦¬
à§¨ à§¦à§¦
Ġà¦ī à¦°
Ġà¦® à¦£
Ġà¦® à¦¦
Ġà¦ļ à¦¨
à¦Ĺ à¦²à¦¬
Ġà¦Ĺ à¦°à¦®
Ġà¦ī à¦ķ
à¦¶ à¦ľ
à¦¼à§Ģ à¥¤
Ġà§§à§ §à§
âĢį à§į
à¦¯ à¦ľ
à¦ĸ à¦¬à¦°
Ġà¦ķ à¦¡
Ġà¦ľà¦¨à¦¸ à¦Ń
Ġà¦Ŀ à¦°
à¦¡ à¦®
à¦¬à¦² à¦®
à¦¡ à¦¸
Ġà¦ĩ à¦ľ
à¦ħ à¦§
à§© à§¦
Ġà¦¤à¦¤ à¦Ł
Ġà¦ĸà¦¬à¦° à¦Ł
Ġà¦Ĩà¦ļà¦°à¦£ à¦¬
à¦¤ à¦Ĺ
à¦¤ à¦ľ
à¦ł à¦ª
Ġà§¨à§¦à§¦ à§Ń
Ġà§¨à§¦à§¦ à§¬
à¦® à¦ĵ
Ġà¦ £
à¦£ à¦Ĺà¦¤
Ġà¦« à¦ľà¦²
Ġà¦ıà¦ķ à¦¦à¦®
Ġà¦Ĺà¦£ à¦ªà¦°
Ġà¦®à¦¨ à¦¸
Ġà¦¬ à¦£
Ġà¦¸à¦« à¦²à¦¤
Ġà¦ Ĥ
à¦² à¦ļ
à¦ļà¦¨ à¦Ł
à¦°à¦® à¦¬à¦°
à¦¾.) -
Ġà¦ĸ à¦°
¯ à§¦
à¦¤ à¦ªà¦ķ
Ġà¦¦ à¦¯
à¦¡ à¦°
Ġà¦Ń à¦¦
à¦« à¦Ł
à¦°à¦¤ à¦ķ
b d
Ġà¦ħ à¦ļ
à¦· à¦ĵ
Ġà¦ħà¦¬ à¦²à¦®
à¦Ī à¦¦
Ġà¦ªà¦°à¦ªà¦° à¦ĩ
à¦ľà¦¨ à¦ķà¦Ń
Ġà¦ıà¦° à¦¦
à¦² à¦ĵà¦¯
à¦°à¦¨ à¦Ĺà¦°
Ġà¦ħà¦¬à¦¨ à¦¤
à¦¬ à¦ķà¦¦
Ġà¦¶à¦¤ à¦ķà¦°
à¦¼ à¦¿à¥¤
à¦¥ à¦ķà¦¦
Ġà¦« à¦ĸà¦°
Ġà¦ĵà¦ªà¦° à¦ĩ
Ġà§§à§¯à§Ń à§¨
Ġà§§à§¯à§¯à§ §
à¦¼ à§į
Ġà¦Ĺà¦£ à¦Ń
Ġà¦ıà¦ķ à¦ªà¦°
Ġà¦ħ à¦Ĺà¦£
Ġà¦¶à¦¤ à¦Ń
à¦ī à¦¤
à¦¾âĢĻ à¥¤
h an
o h
Ġà¦° à¦Ļ
à¦°à¦¹à¦£ à¦ķ
Ġà¦¸à¦¤ à¦¤
Ġà§« à§Ń
à¦¶à¦² à¦Ĺà¦¤
à¦Ĺ à¦ľà¦¨à¦ķ
Ġà¦¤à§İ à¦ªà¦°
Ġà¦ıà¦ķ à¦ļ
à¦¯ à¦¹
Ġà¦ķ à¦¦à¦°
à¦ķ à¦®à¦¤
Ġà¦ı à¦ĸà¦¤
à¦² à¦¥
Ġà§ª à§¨
à¦® à¦Ń
Ġà¦Ĩ à¦ĩà¦¯
à¦°à¦¸ à¦«
Ġà¦ĩà¦ī à¦ª
Ġà¦ıà¦ķ à¦¨
e r
Ġà¦ı à¦¯
t h
Ġ âĢĻ
à¦¸à¦¦ à¦¦
Ġà§© à§©
Ġà¦ĩ à¦Ł
à¦ı à¦Ĺ
Ġà¦¤à¦¤ à¦ĩ
Ġà¦° à¦¶
à¦¤à¦ķ à¦°à¦£
Ġà¦ĵ à¦¸à¦®
Ġà¦¬ à¦ĩà¦Ł
à¦Ļ à¦ļ
Ġà¦ĩà¦ī à¦ķ
Ġà¦Ĩà¦¬ à¦¹
Ġà§© à§¬
Ġà¦¤ à¦¨
Ġà¦ķà¦® à¦ªà¦ķ
à¦°à¦² à¦¬
à¦ķ à¦ľà¦¨à¦ķ
à¦² à¦ĸ
à¦°à¦¹à¦£ à¦®
à¦² à¦ĵ
Ġà¦ıà¦ķ à¦°
à¦¿ )à¥¤
Ġà¦ħ à¦¸à¦¨
a r
à¦ª à¦¬
Ġà¦ĩà¦ī à¦ıà¦¨
Ġà¦¬ à¦¸à¦¨
Ġà¦¸à¦® à¦¬
Ġà¦ļ à¦®à¦ķ
à¦ŀ à¦°
Ġà¦ķ à¦¬à¦°
Ġà¦¨ à¦ķà¦¶
à¦ī à¦®
Ġà¦ĩ à¦¦
à¦°à¦¤ à¦°
à¦¬ à¦¬à¦°
à¦¯ à¦Łà¦¨
à¦¬ à¦ĩà¦¯
Ġà¦ıà¦®à¦¨ à¦Ń
à¦ŀ à¦¦
à¦¦à¦¨ à¦ķ
Ġà¦®à¦¤ à¦¬
à¦¨ à¦¡
à¦¶ à¦Ń
à¦°à¦ķ à¦Ł
à¦¬ à¦°à¦¤
Ġà¦Ĩà¦ĩà¦¨ à¦Ĺà¦¤
à¦¸ à¦ĵ
Ġà¦ľà¦¨ à¦¸à¦®
à¦§ à¦¸
à¦§ à¦Ĺà¦®
Ġà¦ħ à¦·
Ġà¦ĺ à¦°à¦¬
à¦Ĩ à¦Ĺ
à¦¬ à§İ
à¦® à¦ªà¦°
Ġà¦ħà¦ª à¦ļà¦¯
Ġà¦ħà¦ª à¦ķà¦°
Ġà¦®à¦¤ à¦ª
Ġ s
à¦ī à¦¡
Ġà§§à§¯à§ ¯à§¦
à¦® à¦ĺà¦Ł
Ġà¦ĩ à¦Ń
à¦¯à¦¬ à¦¦
Ġà¦Ł à¦ķ
Ġà§Ń à§«
à¦°à¦¬ à¦¹
Ġ l
Ġà¦¨ à¦ĩ
à¦°à¦£ à¦Ń
à¦Ł à¦Ł
Ġà¦ħà¦¬ à¦¤
Ġà¦ļà¦² à¦²
à¦¯à¦¥ à¦Ń
à¦Ĩ à¦ĩà¦¯
à§§à§ «
à¦ ĭà¦£
à¦¼ :
Ġà¦ļ à¦®
à¦¼à¦¾ âĢĻ
Ġà¦¦à¦² à¦ĩ
à¦²à¦ķ à¦¦
à¦·à¦£ à¦¶
Ġà¦ļà¦°à¦® à¦ªà¦¨
Ġà¦¨ à¦«à¦²
à§Ģ à¦Ĥ
Ġà¦ľà¦¨ à¦®à¦¨
à¦·à¦ķ à¦ķ
Ġà¦Ĩà¦Ł à¦Ł
k han
à¦¸ à¦ķà¦¦
à¦ļ à¦ľà¦¨
m u
Ġà§ª à§®
à¦¨ à¦ªà¦¨
à¦¤ à¦°à¦ķ
à¦¾à¦Ĥ .
à¦Ļ à¦¨
Ġà§¨à§¦ à§¨
Ġà¦ħ à¦¦à¦ķ
à¦ĵ à¦¦
à¦ľ à¦ĵ
Ġà¦¶ à¦¯
Ġà¦° à¦®
à¦Ń à¦¨
Ġà¦® à¦²
Ġà¦¬à¦ĩ à¦®
à¦« à¦¨
à¦²à¦ķ à¦Ń
Ġà§© à§ª
à¦°à¦£ à¦ķ
à¦² à¦§
à¦® à¦ŀ
Ġà¦ĵ à¦ĸ
à¦² à¦ĩ
à¦Ĺ à¦ªà¦¤
Ġà¦ĸ à¦¨à¦¨
à¦ıà¦ĩ à¦ļ
à¦ıà¦¨ à¦ľ
à¦Ł à¦°à¦¸
à¦Ĩ à¦ĩà¦¬
à¦°à¦§ à¦°
à¦ħ à¦¸
à¦¶ à¦Ĺà¦¤
à¦Ĩ à¦¦
Ġà¦® à¦ķ
Ġ à§ĩà¥¤
Ġà¦ıà¦¸ à¦ıà¦¸à¦¸
Ġà¦Ĳà¦ķ à¦®à¦¤
Ġà¦¸ à¦ĩ
Ġà¦² à¦®
à¦¤ à¦«
Ġà¦Ķ à¦ªà¦¨
à¦Łà¦® à¦¹à¦²
Ġà§¬ à§«
à¦¸ à¦Ĺ
à¦°à¦ķ à¦®
Ġà¦¦à¦ĸà¦² à¦¦
à¦° à¦¸à¦¬
Ġà§« à§ª
Ġà¦Ĩà¦ª à¦¸
Ġà¦ī à¦·
à¦¬à¦¨ à¦ķ
à§ĩ? âĢĻ
Ġà¦ıà¦®à¦¨ à¦ĩ
à¦ħ à¦¬à¦°
Ġà§¨à§¦à§§à§ ¯
Ġà¦° à¦¤
Ġà¦Ĩ à¦Ń
Ġ [
à¦ª à¦ļ
Ġà¦° à¦«
Ġà¦Ĺà¦£ à¦ª
Ġà¦īà§İ à¦ķ
à¦®à¦¸ à¦®à¦°
r o
Ġà¦¬à¦° à¦ĸ
Ġà¦¨à¦¬ à¦ľ
à§ģ âĢĻ
Ġà§ª à§©
à¦² à¦®à¦¨
Ġà¦ª à¦Ļ
Ġà¦ļà¦® à§İà¦ķ
à¦ĸ à¦ª
Ġà¦ıà¦ĸà¦¨ à¦ķ
Ġà§¨à§¦à§¦ à§«
Ġ *
Ġà¦¸ à¦ĵà¦¯
à¦ıà¦¸ à¦ª
Ġà¦ķ à¦®à¦¤
à¦ª à¦ª
à§ĩ âĢĻà¥¤
Ġà¦īà¦ªà¦° à¦¨
à§ĭ âĢĻ
à¦ī à¦¯
à¦ľ à¦ķà¦°
Ġà¦Ĩà¦¶ à¦°
à¦ĩà¦ķ à¦®
Ġà§« à§«
à¦° à¦Ļ
à¦¹ à¦ķà¦°
à¦¡ à¦ĵà¦¯
à¦Ĺ à¦«
à¦Ń à¦ľà¦¨à¦ķ
à¦ĺ à¦¸
à¦Ĩà¦ĩ à¦ª
Ġà§§à§¯à§Ń à§«
Ġà¦« à¦¯
Ġà¦« à¦°à¦ľ
Ġà§© à§Ń
ra b
Ġà¦¨à¦Ĺ à¦°à¦¬
à¦§ à¦Ł
Ġà¦° à¦ĩà¦²
Ġà¦ĵ à¦¸
à¦¯à¦® à¦ķ
Ġà¦īà§İ à¦ĸ
Ġà¦ķ à¦¦
Ġà¦ĩ à¦ķà¦¬
à¦¬ à¦Ĺ
oh rab
Ġà¦Ń à¦ķ
Ġà¦ľà¦¨ à¦¬à¦²
à¦® à¦Ľ
Ġà¦¬ à¦¦à¦°
Ġà¦§à¦° à¦²
à¦¤à¦¨ à¦ķ
à¦°à¦¶ à¦¸
à¦ĸ à¦¸
Ġà¦ ¼
Ġà¦ľ à¦¬à¦°
s s
à¦¯ à¦ŀ
à¦Ĩ à¦ĵà¦¯
à¦°à¦ķ à¦°
à¦Ĩ à¦°à¦¸
à¦¦ à¦Ĺ
Ġà§ª à§Ń
à§§à§ ¨
à§§à§ ¬
à¦ķ à¦¬à¦²
à¦°à¦¦ à¦¤
à¦¨à¦¬ à¦ľ
Ġà¦¸ à¦¸
à§§à§ ®
Ġà¦ħà¦¬à¦¸ à¦°à¦ª
Ġà§ª à§ª
à¦¨ à¦¬à¦¸à¦®
à¦¦ à¦ĵ
à¦Ĺ à¦Ń
à¦Ĩ à¦ľ
u m
Ġà¦¶ à¦«
Ġà¦ıà¦ķ à¦¶
Ġà¦ľ à¦Ĺ
Ġà¦īà¦ª à¦Ń
Ġà¦Ĩà¦¨ à¦¬
à¦¨à¦¦ à¦£
à¦Ŀ à¦ĸ
à¦¨à¦¸ à¦Ń
à¦ı à¦ķà¦ľà¦¨
Ġà¦Ĩà¦ĩà¦¨ à¦ķ
à¦ĩ à¦¸à¦²
Ġà¦ĵ à¦Ł
Ġà¦Ĩà¦Ĺ à¦®à¦¨
Ġà¦ķ à¦¨à¦Ń
Ġà¦ħà¦¬ à¦§
à¦ħ à¦¤
à¦¯ à¦®à¦¤
Ġà¦¤à¦ĸà¦¨ à¦ķ
à¦Ĩ à¦¤
Ġà¦ľà¦¨ à¦¶à¦ķ
Ġà¦ľà¦¨ à¦ªà¦¦
Ġà¦¬à¦Ľà¦° à¦Ĺ
à¦°à¦¹ à¦°
à¦ħ à¦ª
Ġà¦¬ à¦¶
à¦°à¦¬ à¦¤
à¦¿ âĢĻà¥¤
Ġà¦ĩ à¦¬à¦¨
à¦²à¦ª à¦®
à¦¬ à¦Ļ
Ġà¦² à¦ŀ
Ġà¦¸à¦° à¦²
à§ĭà¥¤ âĢĻ
à¦°à¦® à¦ľ
Ġà¦ħ à¦®à¦°
à¦ľà¦¨ à¦ĩ
à¦Ľ à¦²
à§§à§ ª
Ġà¦Ĩ à¦¬à¦°
Ġà¦® à¦¦à¦¦
Ġà¦¸à¦¬ à¦ľ
Ġà¦ķà¦² à¦®
à¦¼à§ĩ -
Ġà¦ķà¦® à¦Ľ
à§ĭ à¦Ĥ
Ġà¦ªà¦¥ à¦ļ
à¦ıà¦¸ à¦ıà¦¸
Ġà¦ıà¦ķ à¦ķà¦Ń
à¦Ľ à¦¡
à¦ľ à¦īà¦ķ
Ġà¦ķà¦¤ à¦ľà¦¨
Ġà¦¨à¦¬ à¦®
Ġà¦ª à¦Łà¦Ń
à¦ī à¦¶à¦¨
Ġà§© à§®
à¦Ĺà¦łà¦¨ à¦Ł
à§§à§¯à§ Ń
à¦ķ à¦«
à¦¥ à¦ĩ
à§§à§ §
Ġà¦ĩà¦¨ à¦¡
Ġà¦ª à¦Ł
à¦ł à¦¦
à¦ĩà¦¨ à¦¸
Ġà¦¬ à¦¸à¦²
Ġà¦¹ à¦Ł
Ġà¦ĵ à¦ª
à¦¬à¦° à¦ĩ
Ġà¦ľ à¦ľ
à¦Ń à¦°à¦¤
à¦ĺ à¦ķ
à¦¤ à¦ļ
à¦·à¦£ à¦ķ
Ġà¦°à¦¹ à¦®à¦¤
Ġà§¨à§¦à§¦ à§ª
à¦°à¦° à¦«
à¦ıà¦® à¦ĩ
Ġà¦®à¦¨ à¦ľ
Ġà¦ħà¦¬ à¦²
Ġà¦īà¦ª à¦ķà¦°à¦£
Ġà¦ķà¦¤ à¦Ĺ
e e
à¦ľ à¦Ľ
à¦Ĺà¦£ à¦¤à¦¨
Ġà¦Ĩà¦ķ à¦¸
Ġà¦° à¦ĵ
Ġà¦ī à¦ĩ
à¦ŀ à¦ª
Ġà¦ıà¦¤ à¦ĩ
Ġà§§à§¯à§Ń à§©
à¦Ľ à¦ķ
à¦¯à¦® à¦Ĺ
Ġà§© à§¯
à¦¥ à¦Ń
Ġà¦ĵ à¦ľà¦¨
à§ĩ âĢĵ
à¦¬ à¦ŀ
Ġà¦ķ à¦®à¦¨
à¦· à¦¬
Ġà¦ī à¦®
à¦ı à¦¤
à¦®à¦Ĺ à¦ŀ
Ġà¦Ĺà¦£ à¦ľ
u l
à¦Ł à¦ĸ
Ġà¦ķà¦® à¦²
à¦Ĩ à¦°à¦Ł
à¦Ĩ à¦¶
Ġà¦ľà¦¨ à¦ľ
Ġà§ª à§¦à§¦
à¦Ĩà¦ĩ à¦¡
Ġà¦° à¦£
à§İà¦¸ à¦ķà¦¦
p ro
à¦¯ à¦«
Ġà¦Ŀ à¦Ĺà¦¡
à¦¨ à¦ľà¦¨à¦ķ
Ġà¦®à¦¹ à¦¡
à¦ĩ à¦īà¦°
Ġà¦¸à¦¹ à¦¨à¦¶
Ġà§ª à§¬
à¦¤ à¦ľà¦¨
à¦°à¦¸ à¦®
à¦ľà¦¨ à¦¤
à¦°à¦¬ à¦£
à¦¼ )
à¦ª à¦ĵ
Ġà¦Ĺ à¦Ļ
ma n
à¦¯ à¦¬à¦°
à¦Ľ à¦ª
à¦ı à¦®à¦¬
à¦® à¦ĩ
à§ĭ âĢĶ
à¦ı à¦®à¦ª
à¦ľ à¦ĩ
Ġà¦² à¦¤
! âĢĻ
à¦ĵ à¦ķ
Ġà¦Ľ à¦¤
Ġà¦Ĩà¦ĩà¦¨ à¦®à¦¨
à¦· à¦¸
s h
à¦ħ à¦ªà¦°
à¦¨ à¦Łà¦¨
à§ģ à¦Ĥ
à¦ľ à¦¡
à¦£ à¦¯
à§§à§ Ń
à¦®à¦¨ à¦ĩ
5 5
Ġà¦ ĭ
à¦°à¦£ à¦¬
Ġà¦¬ à¦ĸ
à¦¿à¦Ĥ .
Ġà¦ĵ à¦®à¦°
à¦Ł à¦ĩ
âĢ ĭ
Ġà¦ıà¦ķà¦ľà¦¨ à¦ķ
Ġà¦¨ à¦ķà¦²
Ġà¦ħà¦ª à¦ª
Ġà¦¸à¦¬ à¦Ł
à¦¶ à¦¸à¦¹
à¦¸à¦¦ à¦ķ
à¦ķ à¦¸à¦¹
Ġà¦¨ à¦Ĺà¦¦
à¦¥ à¦¹
à§§à§ ©
à¦ł à¦ªà¦°
Ġà¦®à¦¨ à¦®
Ġà§¨à§¦à§¦ à§¦
Ġà¦ľà¦¨à¦¸ à¦®à¦°
à§Ģ âĢĶ
à¦Ĩ à¦ķ
w a
à¦¯ à¦ľà¦¨à¦ķà¦Ń
à¦ļ à¦¤à¦°
Ġà¦Ĩà¦ķ à¦¬à¦°
à¦ī à¦ļ
à¦ķ à¦ľ
à¦¯à¦ķ à¦²
Ġà¦Ĩà¦² à¦®à¦Ĺ
à¦° à¦·
à¦Ł à¦ĵ
Ġà¦® à¦ķà¦¸
Ġà§¬ à§ª
à¦ĵ à¦®
Ġà¦° à¦ļ
Ġà¦ľà¦¨ à¦¨
à¦°à¦® à¦¬
à¦Ŀ à¦¡
à¦¤ à¦¬à¦¸à¦®
Ġà¦ķ à¦¬à¦²
Ġà¦ķà¦® à¦ª
à¦¦à¦¨ à¦Ł
à¦°à¦¤ à¦¨
Ġà¦ĵà¦ªà¦° à¦ĵ
Ġà¦ıà¦ĩà¦ļ à¦ıà¦¸à¦¸
Ġà¦ħà¦Ĺà¦£ à¦¤
Ġà¦ķ à¦«
Ġà¦¬à¦² à¦ª
Ġà¦Ĩà¦¦ à¦®
Ġà§§à§¯à§Ń à§¦
à¦ķ à¦ĵà¦¯
à¦¨à¦¬ à¦¬à¦¨
à¦²à¦¸ à¦¡
n i
t i
à¦ĵ à¦Ĺ
Ġà¦¸à¦¹ à¦¸
Ġà¦¸ à¦²
à¦Ĩà¦ĩ à¦¸
à¦¡ à¦Ń
Ġà§¨à§¦à§¦ à§¨
Ġà¦¨à¦¬ à¦¬à¦°
Ġà¦ĭà¦£ à¦ĸ
Ġà¦ħ à¦ĺà¦Łà¦¨
à¦¡ à¦ª
ha ss
Ġà¦¯à¦ĸà¦¨ à¦ĩ
al o
hass an
e d
à¦ł à¦ķà¦¦
th om
pro thom
Ġà¦ĵ à¦¡
Ġà¦Ĺà¦£ à¦¨
Ġà¦ķà¦² à¦Ļ
Ġà§« à§¬
Ġà¦¶à¦¹à¦° à¦Ĺ
à¦¤ à¦¹
à¦¼à¦¿ à¦Ĥ
à¦ķà¦² à¦®
à¦¸à¦¹ à¦¯
Ġà§§à§¯à§ª à§Ń
à§İ à¦¸à¦¬
Ġà¦§à¦° à¦Ľ
Ġà§® à§«
à¦£ à¦ª
à¦¼à¦¾ :
à¦¬à¦² à¦ĩ
ohrab hassan
Ġà¦Ĩà¦¨ à¦¸
Ġà¦¡ à¦ľà¦¨
Ġà¦® à§İà¦¸
à¦ħ à¦ķ
à¦ļà¦¨ à¦Ĺ
Ġà§Ń à§¨
à¦¤ à¦¦à¦¨
Ġà§§à§¯à§ ©
à¦¬à¦ľà¦¨ à¦¦
à¦ļ à¦ªà¦°
à¦Ĩ à¦ª
Ġà§¨à§¦à§¦ à§©
à¦Ĺà¦ľ à¦ªà¦¤
Ã ¿
à¦¡ à¦Ĺ
à¦°à¦£ à¦Ĺ
Ġà¦ħà¦¬ à¦ľ
à¦Ŀ à¦²
Ġà¦ľà¦Ĺ à§İ
à¦¯ à¦¶
Ġà§« à§®
à¦¯ à¦ªà¦¦
Ġà¦Ĩ à¦īà¦Ł
à¦Ľ à¦¬
à¦ľ à¦ĸà¦¬à¦°
à¦ķ à¦ł
Ġà§ ¦
Ġà¦¸ à¦ļà¦²
Ġà¦Ĺ à¦®
à¦² à¦ªà¦¥
à¦§ à¦ª
Ġà¦² à¦¬à¦£
Ġà§¨à§¦ à§©à§¦
à¦¨ à¦ĸ
à¦¸à¦Ń à¦¬à¦¨
a k
Ġà¦¯ à¦®
à¦°à¦Ĺ à¦ŀ
à¦¸ à¦ĩ
Ġà¦¬à¦Ľà¦° à¦ĩ
Ġà¦Ĺà¦£ à¦¶
à¦¹ à¦¦
Ġà¦¹ à¦ĩà¦¬
Ġà¦ıà¦¸ à¦¡
Ġà§§à§¯à§® à§¦
à§§à§¯à§ ¯à§
à¦® à¦°à¦ķ
Ġà¦¸à¦° à¦ŀ
Ġà¦¬ à¦°à¦£
à§Ģ )
à¦ĵ à¦¡
à¦¶à¦¨ à¦¸
Ġà¦¢ à¦²
Ġà¦ıà¦°à¦ªà¦° à¦ĵ
Ġà¦ľà¦¬à¦° à¦¦à¦¸
e t
à¦¯ à¦Łà¦ķ
Ġà¦ķà¦¨ à¦«
e n
o r
Ġà¦Ĺà¦£ à¦¬
à¦¬à¦¶ à¦°
Ġà¦ļ à¦²à¦¨
âĢĻ âĢĶ
Ġà§¬ à§¨
à¦Ĺ à¦®à¦¨
à¦ľ à¦Ļ
Ġà¦ĩ à¦Łà¦Ń
Ġà¦¹à¦² à¦«à¦¨
mu s
Ġà§¨à§¦à§¨ à§§
à¦² à¦¸à¦¹
Ġà¦ķ à¦ľà¦¨
Ġà¦¸à¦® à¦¤à¦²
à¦¸à¦¬ à¦ķ
m r
à¦° à¦ŀ
Ġà¦ķ à¦¨à¦Ł
Ġà¦ī à¦ĩà¦²
Ġà¦°à¦ķà¦® à¦ĩ
Ġà§§à§¯à§Ń à§ª
à¦¦ à¦ĩ
à¦ĩ à¦Ĺ
à¦ľ à¦Ń
à¦ľà¦¨ à¦¬
à¦¼à¦¿ -
Ġà¦ ģ
à¦°à¦¤ à¦®
à¦ªà¦ķ à¦²
Ġà¦¸ à¦°à¦¬
à¦ª à¦ĩ
à¦¥ à¦ªà¦¤
Ġà§¬ à§¬
à¦ıà¦® à¦ıà¦«
à¦« à¦ķ
à¦¯à¦® à¦¯
à¦°à¦ļ à¦²à¦¨
à¦° à¦ĵà¦¯
à¦Ľ à¦¯
Ġà¦ĵ à¦Ń
Ġà¦ħà¦¸ à¦¤
Ġà§¬ à§¦à§¦
à¦¦ à¦ķà¦¦
à¦Ĺ à¦Ļ
Ġà¦ıà¦ķ à¦°à¦ķà¦®
à¦°à¦¹ à¦¸à¦¨
Ġà¦ªà¦¦ à¦ª
khan bd
à¦§ à¦¦
à¦ĵ à¦ĩ
Ġà¦ıà¦ķ à¦¯
à¦¶à¦ķ à¦¦
Ġà§¬ à§®
à¦Łà¦¤ à¦ĩ
à¦¤ à¦Ľ
Ġà¦Ĺ à¦¦
Ġà§« à§¨
à¦¨ à¦·
Ġà¦ľ à¦ĺà¦¨
à¦ĵ à¦ª
Ġà¦ī à¦ĩà¦ķ
Ġà§ª à§§
mr khanbd
à¦« à¦²à¦ķ
à¦¶ à¦¹
Ġà¦° à¦¨
à¦ıà¦ĩ à¦ļà¦¡
a m
b a
Ġà¦ķ à¦ĩ
à¦Ń à¦°à¦¯
Ġà¦ĸ à¦²
à¦Ĩà¦ĩ à¦ıà¦¸
Ġà¦¨ à¦ĩà¦²
à¦Ľ à¦®
Ġà¦¯ à¦¤à¦ķ
à¦°à¦¤ à¦²
Ġà¦Ĩà¦¨ à¦²
à¦Ł à¦«
à¦· à¦Ļ
Ġà¦Ī à¦¶
à¦°à¦¯ à¦¨
à¦Ĩà¦ĩ à¦ı
à¦Ŀ à¦¬
Ġà¦ķ à¦¸
Ġà¦Ĩ à¦¹à¦¸
à¦¬à¦¸ à¦¤
Ġà¦®à¦¹ à§İ
Ġà§§à§« à§¦
Ġà¦ħà¦¨ à¦¶à¦¨
Ġà§¯à§ ¯
à¦² à¦§à¦¨
à¦ĸ à¦Ń
à¦Ĩ à¦°à¦¬
Ġà§® à§¦à§¦
à§ĩ. ..
à§ģ :
Ġà¦Ĩà¦¸ à¦°
à¦°à¦® à¦¶
Ġà§Ń à§¦à§¦
à¦Ī à¦ĸ
Ġà¦¨ à¦¸
Ġà¦Ĩà¦¦ à¦²
Ġà¦ķà¦¤ à¦ĸ
Ġà¦¹ à¦°à¦£
à¦£ à¦¸
à¦°à¦ļ à¦°
Ġà¦· à¦·
Ġà¦Ĺ à¦ľ
à¦¸à¦¬ à¦ĩ
à§« à§¦
à¦¤ à¦ĸà¦¨
Ġà¦ĩ à¦ĩà¦ī
à¦¬à¦¨ à¦®
Ġà§« à§§
Ġ -
à¦°à¦£ à¦Ł
à¦ĩà¦¨ à¦¬
g on
à¦® à¦®à¦¤
à¦¦ à¦ĸà¦²
Ġà¦¤ à¦¤à¦ķ
à¦§ à¦ĵ
à¦ı à¦ĸ
Ġà¦¦ à¦¤
Ġà§¯à§ «
.) -
à¦° à¦¬à¦¸
Ġà¦ī à¦Ľà¦®
à¦°à¦£ à¦ĵ
à§§à§ ¯
Ġà§« à§©
à¦ĩà¦Ł à¦¸
Ġà¦¨ à¦®à¦¨
à§Ģ !
à¦² à¦¡
à¦ľà¦¨ à¦¦
Ġà¦¬à¦° à¦Ĺ
Ġà§« à§¯
Ġà¦Ĩà¦¹ à¦°à¦£
Ġà¦¹à¦ĩ à¦ļ
Ġà¦¨ à¦°à¦®
Ġà§¬ à§Ń
man gon
à¦¯ à¦¸à¦¹
à¦ĸ à¦®
à¦¬à¦¨ à¦¬
Ġà¦Ĩà¦¸ à¦®
Ġà§§à§¯à§ ¨
Ġà¦ Ļ
Ġà¦¦ à¦°à¦¬
à¦ĺ à¦¬à¦¦
Ġà¦ıà¦¤ à¦Ĺ
Ġà¦ı à¦ĵ
Ġà¦Ĩà¦® à¦ľà¦¨à¦¤
Ġà¦¸à¦¹ à¦®à¦°
mangon ee
Ġà§§à§¯à§¯à§ ¨
Ġà¦ıà¦« à¦¬
à¦° à¦ªà¦ķ
Ġà¦¬ à¦°à¦ķ
Ġà¦ĸ à¦¡
Ġà¦¾ à¦ģ
Ġà§§à§¯à§¯à§ Ń
Ġà¦¶à¦¹à¦° à¦Ł
à¦¾âĢĻ .
à§ĭ !
à¦¶ à¦«
Ġà¦¤ à¦®
à¦£ à¦ĵ
Ġà§ ĥ
à¦¤à¦° à¦¸
Ġà¦¸à¦¹ à¦ª
mus mangonee
à¦¨ à¦¬à¦¸
à¦£ à¦ł
Ġà¦Ł à¦²
Ġà¦īà¦¦ à¦¯
h in
Ġà¦® à¦ĵà¦¦
Ġà¦ľà¦¨ à¦¬
à§İ à¦ª
à¦ıà¦¸ à¦ıà¦«
Ġà§ª à§¯
Ġà¦ĩà¦ī à¦¸
Ġà¦¦ à¦¸
Ġà¦² à¦°
Ġà¦ħà¦¬ à¦Ĺà¦¤
Ġà§¬ à§©
Ġà¦ľà¦¨à¦¸à¦® à¦ķ
Ġà¦Ĩ à¦ĸà¦¤
Ġà¦ħ à¦ľà¦¸
Ġà¦ľ à¦Ĺà¦¨
à¦°à¦¤ à¦¬
Ġà¦Ĩà¦° à¦ıà¦¸à¦ıà¦¸
Ġà¦Ĩà¦² à¦¤
Ġà¦ķà¦® à¦ĩ
Ġà§§à§¯à§¯à§ ®
Ġà§¯à§ ¬
Ġà¦ħà¦¨ à¦¡
Ġà¦ħà¦Ń à¦¯
d er
Ġà¦« à¦Ł
à¦¶à¦¨ à¦Ĺ
à¦ĺ à¦¬
Ġà¦ħà¦¸ à§İ
à¦¯ à¦Ļ
à¦ĩ à¦¶
à¦¼ à§Ĥ
à¦ľ à¦Ĺà¦ŀ
Ġà¦«à¦² à¦ª
à§ĩ )à¥¤
Ġà¦¸ à¦¯
à¦¼à¦¾ âĢĶ
Ġà¦§à¦° à¦¬
Ġà¦ħà¦¸ à¦®à¦¤
Ġà¦¬ à¦§
à¦ª à¦²à¦¸
Ġà¦Ĩà¦ĩ à¦¡
Ġà¦ķà¦®à¦¨ à¦ĵà¦¯
à¦¨ à¦ķà¦°
Ġà¦ªà¦° à¦ķ
à¦ī à¦¥
Ġà¦¹à¦¤ à¦Ń
à¦Ĩ à¦¯
à¦ķ à¦¹
Ġà¦ĵ à¦²
Ġà¦ı à¦¹
à¦°à¦¥à¦® à¦Ł
à¦®à¦ķ à¦°à¦£
à¦ķ à¦ªà¦ķ
à§¨ à§«
à¦¤ à¦Ĺà¦¤
à¦· à¦ľà¦¨à¦ķ
à¦£ à¦ķà¦°
Ġà¦ľà¦¨ à¦®
Ġà¦¸à¦¬ à¦Ĺ
à¦Ĩ à¦¸à¦²
Ġà¦ħà¦§ à¦¸
2 0
à¦Ł à¦«à¦°
Ġà¦¸à¦® à¦ķ
à¦¾? âĢĻ
à¦¬à¦Ľà¦° à¦ĩ
Ġà¦ªà¦¦ à¦ļ
Ġà¦¤ à¦«
Ġà¦ĵ à¦ķ
Ġà¦Ń à¦Ł
Ġà¦¹à¦ĩà¦ļ à¦ĩ
à¦¨ à¦ļà¦°
Ġà¦° à¦ĵà¦¨
Ġà¦ľà¦¨ à¦¬à¦¹
à¦Ł à¦ķà¦°
à¦ĵ à¦¸
Ġà¦° à¦®à¦¨
à¦¬à¦¤ à¦ĩ
Ġà¦Ķ à¦¦
à§ģ âĢĵ
Ġà¦¹ à¦ĵ
à¦ĩ à¦ļ
Ġà¦¤ à¦ĵà¦¬
à¦Ń à¦¸
Ġà¦¶ à¦¸
Ġà¦« à¦¤
Ġà§§à§¯à§ §à§
ma j
à¦Ľ à¦Ĺ
à¦ł à¦Ĺà¦¡
à¦¯à¦¬ à¦ĩ
à¦ıà¦° à¦ªà¦°
Ġà§§à§¯à§¯à§ ¯
à¦® à¦¸à¦®
Ġà¦ķ à¦ķà¦Ł
à¦ª à¦°à¦ķ
à¦§ à¦Ĺ
à¦°à¦¤ à¦¬à¦°
Ġà§¬ à§§
Ġà§§à§¯à§® à§®
à¦¡ à¦Ł
Ġà¦° à¦ľà¦¨
Ġà¦ıà¦®à¦¨ à¦ĵ
à¦ıà¦¸ à¦¡
à¦¬à¦¦ à¦®
d u
Ġ à§ĩ.
à¦¸ à¦ĺ
Ġà¦¨ à¦Ĺà¦£
à¦ł à¦¸
Ġà¦² à¦Ĺ
Ġà¦¬à¦² à¦¯
Ġà¦Ńà¦¬à¦¨ à¦Ł
Ġà¦ī à¦¬
um der
maj umder
i f
à¦ļà¦¨ à¦ĩ
à¦ħ à¦¬à¦¶
Ġà§® à§Ń
Ġà§§à§¯à§Ń à§¯
à¦¬ à¦ªà¦°
Ġà¦¸à¦¹à¦ľ à¦²à¦Ń
Ġà§ Ĥ
à¦Ļ à¦¤
à¦¤à¦° à¦Ł
Ġà¦¸à¦¬ à¦ĸ
à¦ķà¦° à¦ŀ
Ġà¦ħà¦¸ à¦¹à¦¨
Ġà¦ıà¦¸à¦¬ à¦ĩ
à¦¯à¦ķà¦° à¦Ń
Ġà¦°à¦ĵ à¦¶à¦¨
Ġà¦¦ à¦°à¦ªà¦¤
à¦Ļ à¦²
à¦°à¦®à¦£ à¦ķ
à¦Ĺ à¦łà¦ķ
à¦ļ à¦²à¦ķ
à¦¹ à¦«
à¦ı à¦¡
à¦²à¦ķ à¦ķ
Ġà¦Ĩà¦ĩ à¦Ń
Ġà¦¤à¦¦ à¦¬
à¦® à¦«
Ġà¦¸ à¦ªà¦ķ
Ġà¦¸à¦¬ à¦¶
Ġà¦Ĩà¦ĩ à¦ľ
à¦¸à¦¯ à¦ľ
à¦¯ à¦ªà¦¨
Ġà¦Ĩà¦ĩ à¦ıà¦®à¦ıà¦«
Ġà¦¬à¦ĩ à¦¤
à¦Ī à¦®
Ġà¦¸à¦« à¦°à¦ķ
à¦¬ à¦¹à¦¤
à¦® à¦£à¦¬
Ġà¦¨ à¦¬à¦¨
Ġà¦® à¦°à¦£
Ġà¦ĩà¦¨ à¦«
Ġà¦Ĩà¦« à¦¸
à¦¬ à¦¶à¦ķ
Ġà¦Ĺà¦łà¦¨ à¦®
à¦¿) .
à¦ļ à¦ķà¦¦
Ġà¦« à¦ķ
Ġà¦¦à¦² à¦ĵ
à¦ķà¦¬ à¦ļ
Ġà¦¹ à¦ĩà¦¤
Ġà¦® à¦«à¦¸
Ġà¦® à¦ĵà¦ķ
Ġà¦¸à¦® à¦ªà¦°
à¦ķà¦Ł à¦ķ
à¦ľ à¦Ĺà¦¤
à¦ĵ à¦ķà¦¤
à¦ľà¦¨ à¦Ĺà¦£
Ġà¦« à¦ľ
Ġà¦« à¦²à¦¨
Ġà¦īà§İ à¦ķà¦°
à¦¦à¦ķ à¦ķ
Ġà§¯à§ Ń
Ġà§§à§¯à§® à§¨
Ġà¦¬ à¦ī
Ġà¦¦à¦² à¦®à¦¤
Ġà¦¡ à¦¬
à¦°à¦ľà¦¨ à¦¨
Ġà§Ń à§Ń
Ġà¦Ĺà¦łà¦¨ à¦¤à¦¨
Ġà§® à§¨
à¦Łà¦° à¦ªà¦¨
Ġà¦ħà¦¨ à¦¸
à¦ı à¦ª
à¦¸à¦ķ à¦Ĺ
Ġà¦ħ à¦Łà¦²
Ġà¦Ĩà¦¨ à¦Ľ
à¦ĩ à¦ĵà¦¯
à¦£ à¦ªà¦¨
Ġà¦ĭ à¦¤
Ġà¦ķ à¦ĵà¦®
à¦ĸ à¦Ł
Ġà¦ıà¦ķ à¦Ĺ
Ġà¦² à¦¬
Ġà¦ĸ à¦¸à¦°
Ġà¦Ĩà¦ĩà¦¨ à¦¸
Ġà¦¬à¦¨ à¦Ń
Ġà§Ń à§®
à¦¥ à¦¬à¦¹
à¦ĵ à¦¹à¦°
Ġà¦Ĩà¦ĩà¦¨ à¦ª
Ġà¦¸à¦¹ à¦¨
à¦¹à¦¤ à¦Ń
à¦®à¦ķ à¦Ń
Ġà§Ń à§©
n et
Ġà¦¤ à¦ķà¦®
Ġà¦ħà¦¨ à¦Ń
Ġà¦Ĩà¦¦ à¦¤
Ġà¦Ĩà¦ľ à¦¹
Ġà§§à§¯à§¯à§ «
Ġà¦ĵà¦° à¦«
Ġà§§à§¯à§ª à§®
à¦¾ )à¥¤
Ġà¦Ĩ à¦¯à¦®
Ġà¦¯ à¦ķ
à¦ļà¦¨ à¦¬
à¦¤ à¦ķà¦¦
Ġà¦® à¦ĩà¦¨
à¦¹ à¦°à¦¤
Ġà¦ī à¦ĩà¦®
Ġà¦ıà¦ķ à¦ª
à¦°à¦¸ à¦ļ
Ġà§¨à§¦ à§¨à§¦
Ġà¦īà§İà¦ķ à¦£
à¦¨ à¦°à¦¤
à¦® à¦¸à¦¹
Ġà¦Ĺà¦£ à¦¸
Ġà§Ń à§§
à¦¯à¦ª à¦£
Ġà¦ĭà¦£ à¦Ĺ
s ohrabhassan
à¦ĩ à¦¹
à¦°à¦¤ à¦¤
à¦¸ à¦°à¦¤
à¦§ à¦¶
à¦§ à¦ĩ
à¦¹ à¦ķà¦¦
à¦ĵ à¦¹
Ġà¦Ł à¦¨à¦ķ
à¦Ĩ à¦°à¦ĵ
Ġà§Ń à§ª
à¦¯ à¦Ĺà¦¤
à¦¯ à¦¸à¦®
à¦¤ à¦ķà¦°
à¦¡ à¦ĵ
Ġà¦ħà¦¬ à¦¬
à¦¿à¦Ĥ à¥¤
Ġà¦¾ à¥¤
à¦ Ĳ
Ġà¦¸ à¦ĸ
à¦ĩ à¦¸à¦°
à¦Ĩ à¦ľà¦ķ
Ġà¦¹ à¦ĩà¦²
Ġà¦¤ à¦¡
Ġà¦¸à¦¹ à¦¸à¦Ń
Ġà§® à§©
à¦¨ à¦§
Ġà¦¸ à¦ªà¦°
à¦¸ à¦Ľ
à¦Ł à¦¸à¦¹
Ġà¦ħ à¦¡
à¦ļà¦¨ à¦ĵ
à¦ı à¦¦
à¦ıà¦®à¦ĩ à¦ı
d r
à¦ļ à¦¦à¦¶
Ġà¦¶ à¦ĵà¦ķà¦¤
Ġà¦ıà¦® à¦¡
à¦¬ à¦²à¦¨
à¦¦ à¦®à¦¯
à¥¤ âĢĺ
Ġà¦¡ à¦ķ
Ġà¦ħà¦¸ à¦ļ
Ġà¦Ĩà¦ĩ à¦ı
Ġ f
à¦¯ à¦ľà¦¨
à§ĭ ;
à¦°à¦ķ à¦ķ
à¦« à¦«
Ġà§§à§¯à§Ń à§®
Ġà§§à§¯à§¯à§ ª
mu ni
t u
à¦°à¦¬ à¦ķ
à¦¿à¦Ĥ -
Ġà¦¶à¦¹ à¦°à¦ķ
à¦° à¦ľà¦¨à¦ķ
à¦ķ à¦ĸ
à¦® à¦ĸ
à¦¶ à¦ĸ
à¦¥ à¦ļ
Ġà¦ıà¦ķ à¦ķà¦¥
Ġà¦ħà¦¸ à¦¦
à¦¯ à¦ļ
à¦ķ à¦ªà¦¥
à§Ģ âĢĵ
Ġà¦¹à¦¤ à¦¬
Ġà§§à§¯ à§¦
Ġà¦ªà¦° à¦¨
à¦ªà¦¨ à¦ķ
à¦ķà¦Ł à¦²
i a
Ġ o
à¦¤ à¦¬à¦°
Ġà¦¦ à¦¡
à§Ĥ à¦ģ
à¦® à¦Ļ
Ġà¦¹ à¦ĩà¦¯
Ġà§§à§¨ à§¦
à¦¼ âĢĵ
Ġà¦ķ à¦ļ
à¦ĩ à¦ªà¦²
Ġà¦Ľ à¦ķ
à¦°à¦¬ à¦ļ
à§ª à§¦
Ġà¦Ī à¦°
i s
à§ĩ à¦Ĥ
à¦· à¦°à¦¤
à¦Ĺ à¦¸à¦¹
Ġà¦Ł à¦®
Ġà¦¦à¦² à¦¬
Ġà¦ªà¦¦ à¦Ł
Ġà¦Ĩà¦ĩ à¦ª
Ġà¦Ĺà¦² à¦¦
Ġà¦ħà¦¸à¦¹ à¦¯
k a
à¦° à¦¡
à¦®à¦¤ à¦²
Ġà§¨à§« à§¦
à¦ıà¦« à¦ª
à¦¯ à¦ĸà¦¨
à¦¤ à¦¥
à¦ķ à¦²à¦¨
Ġà¦¬ à¦¦à¦¨
à¦¸ à¦¸à¦¹
à¦ĩ à¦ĵà¦Ń
Ġà¦¦ à¦Ĺ
Ġà¦ĩ à¦¨à¦ķ
Ġà¦Ĩà¦¸ à¦ķ
Ġà¦ıà¦² à¦ıà¦¨à¦ľ
à¦ª à¦ªà¦¤
à¦Ľ à¦¦
à¦¯à¦¬ à¦¶à¦¤
Ġà§Ń à§¬
Ġà§¯à§ ¨
à¦¼ âĢĻà¥¤
Ġà¦¤ à¦°à¦²
à¦ĸ à¦ķà¦¦
à¦Ń à§İà¦¸
à¦¤à¦¬ à¦¯
Ġà¦ªà¦¦ à¦®à¦°
à¦ĩà¦² à¦Ł
Ġà§§à§¯à§Ń à§Ń
à¦¦ à¦°à¦¬
Ġà¦¨ à¦°à¦¸
Ġà¦Ł à¦¯
à¦¶à¦¨ à¦ľà¦Ł
Ġà¦¦à¦° à¦ĸ
20 0
à¦£ à¦¸à¦®
à¦¤à¦® à¦¯
à¦¹à¦°à¦£ à¦¸
à¦¬ à¦²à¦¯
Ġà¦¥ à¦®à¦ķ
Ġà§® à§ª
sh i
à¦² à¦¹à¦ľ
à¦ĸ à¦ķà¦°
Ġà¦ī à¦®à¦°
Ġà¦ħà¦¨ à¦Ĺ
à¦°à¦® à¦¶à¦ķ
à¦Ĩ à¦¬à¦¦
à¦ªà¦ķ à¦¤
Ġà¦®à¦° à¦Ľ
à¦£ à¦ĺ
à¦¬à¦¸ à¦¹
à¦¶à¦¨ à¦ĵ
Ġà¦®à¦¤ à¦Ń
à¦ħ à¦¥à¦ļ
à§į -
à¦® à¦¹à¦²
à§ĭ )
à¦· à¦¦à¦°
Ġà§® à§®
à§¨à§¦à§§à§ ª
à¦¬ à¦Ĺà¦ŀ
Ġà¦¸ à¦°à¦¦
Ġà¦¬ à¦Ľ
Ġà¦¬ à¦ķà¦°
à¦¼à¦¾ )
à¦°à¦¤ à¦ķà¦°
Ġà¦ªà¦¦ à¦Ĺ
à¦¯à¦ª à¦Ł
Ġà¦ī à¦ªà¦¤
à¦·à¦£ à¦®
Ġà¦ħà¦¤ à¦Ł
Ġà¦¸à¦« à¦Łà¦ĵà¦¯
Ġà¦ª à¦ļ
à¦ļ à¦¸
à¦£ à¦Ł
à¦Ĩà¦ĩ à¦ľ
à¦ıà¦ķ à¦ĩ
à¦¿ /
Ġà¦¨ à¦ķ
Ġà¦ħ à¦®à¦¨
Ġà¦ħ à¦ķà¦²
Ġà¦ªà¦° à¦¤
Ġà§® à§¬
Ġà¦®à¦ľ à¦¬
à¦¨ à¦ľà¦°
à¦¼à§ĩ ?
à¦¥ à¦ª
Ġà¦ľ à¦ĸà¦®
à¦¤à¦° à¦¬à¦Ļ
Ġà¦ķà¦® à¦°
Ġà¦ħà¦ª à¦¹
Ġà¦¨ à¦Īà¦®
à¦£ à¦°
à¦ĸ à¦²à¦ķ
à¦¯à¦¬ à¦ĩà¦¯
Ġà¦¾ à¦Ĥ
Ġà§§à§¯à§® à§¯
Ġà¦¬à¦°à¦ķ à¦¤
muni m
Ġà¦ħà¦¨ à¦¤
Ġà¦ĩ à¦°à¦¶
à¦¬à¦¨ à¦§
Ġà¦Ĩà¦Ĺ à¦°à¦¤à¦²
à§¨ à§ª
Ġà§§à§¯à§® à§§
munim khan
Ġ th
à¦¸ à¦ªà¦¤
Ġà¦¹ à¦łà¦ķ
à¦ĩ à¦ĵ
Ġà¦ħ à¦¯à¦¥
Ġà¦ī à¦§
Ġà¦² à¦¸
Ġà¦Ĺ à¦¤à¦¬
à¦ł à¦Ń
à¦ªà¦ķ à¦¥à¦¨
à¦¯ à¦§
à¦¦ à¦®à¦¤
à¦· à¦¹
Ġà¦ľ à¦¹
à¦ĵ à¦ľ
Ġà¦ĵ à¦¨
à¦ĺ à¦¡
Ġà¦īà¦ª à¦¬
Ġà¦ħà¦ª à¦°à¦ķ
à¦ªà¦¥ à¦Ĺ
à¦¿âĢĻ .
Ġà§§à§¯à§¬ à§¨
a y
à¦ķ à¦¸à¦¬
à¦§ à¦¶à¦¤
Ġà¦ħ à¦ĸ
Ġà¦ħ à¦ĸà¦£
Ġà¦ĵ à¦¹
Ġà¦Ľ à¦¨
à¦²à¦¤ à¦ķ
à¦ĩà¦¡ à¦²
à¦®à¦® à¦Ń
Ġà§§à§§à§ ¬
Ã¿ à¦ķ
w w
Ġ com
Ġà¦ķà¦° à¦¦
Ġà¦Ĩà¦° à¦¸
à¦¿à¦Ĥ âĢĻ
à¦ª à¦¶à¦¨
à¦£ à¦«
à¦Ĩ à¦¦à¦°
à§¨ à§¨
à¦Ĺà¦łà¦¨ à¦ķ
Ġà¦¸à¦«à¦² à¦Ń
à¦¨ à¦¸à¦¨
à¦ķ à¦ĭà¦£
à¦Ł à¦¹
Ġà¦®à¦¨ à¦Ł
à¦ıà¦¨ à¦¸
à¦ıà¦¸ à¦Ł
Ġà¦Ĩà¦ĩ à¦Ł
al am
) -
à¦¬ à¦°à¦ķ
à¦ª à¦ŀ
Ġà¦¸à¦® à¦·
à¦ī à¦ªà¦ľ
à¦·à¦£ à¦Ń
Ġà¦Ĩà¦ĩà¦¨ à¦¸à¦Ń
Ġà¦ĸà¦¬à¦° à¦ĵ
à¦¯à¦¸ à¦Ń
Ġà§§à§¯à§¬ à§¦
à¦ª à¦Ń
à¦ł à¦®
à¦ı à¦Ń
à¦°à¦® à¦ķ
Ġà¦¦à¦² à¦¨
à¦Ĩ à¦ĩà¦Ł
Ġà¦ķà¦¨ à¦ľ
à¦ıà¦² à¦¡
à¦² à¦ªà¦¤
Ġà¦ĵ à¦¸à¦¬
à¦°à¦£ à¦ª
à¦Ĩ à¦Ł
à¦²à¦¨ à¦°à¦¤
Ġà§§à§¯à§¬ à§¯
à§ģ ?
à¦¸ à¦ľ
à¦¸ à¦ĵà¦¯
Ġà¦ªà¦¦ à¦¬
Ġà¦īà§İ à¦¸à¦°
ma shi
Ġà§¯à§ ®
Ġà¦ħà¦¹ à¦°à¦¹
Ġ a
à¦¸ à¦īà¦¦
Ġà¦¹ à¦ľà¦¯
à¦ĩ à¦īà¦¨
à¦£ à¦ĩ
Ġà¦¸à¦® à¦®
âĢĶ âĢĺ
Ġà¦ĩà¦ī à¦ľ
Ġà¦ħà¦ª à¦Ľà¦¨
Ġà¦ľà¦¨à¦¸ à¦ļ
à§¨à§¦à§§à§ ©
Ġà¦¸ à¦ĩà¦¤
à¦¦ à¦ķà¦°
Ġà¦® à¦°à¦¤
Ġà¦« à¦Łà¦ķ
à¦°à¦¥à¦® à¦Ĩà¦²
à§Ń à§§
à¦ĩà¦¦ à¦¹
ti on
mashi ul
e s
à¦ľ à¦ľ
Ġà¦ħ à¦°à¦£
à¦¬à¦¨ à¦Ĺà¦°
à¦¤à¦¨ à¦¬
Ġà¦Ĩà¦Ł à¦ľà¦¨
à§§à§¯à§ ®
u r
Ġà¦ĸ à¦ª
Ġà¦Ĩà¦² à¦¬
Ġà¦ıà¦¸ à¦ª
Ġà¦ıà¦¨ à¦¡
Ġà§§à§¯à§® à§¬
à¦¯à¦Ł à¦ķà¦¦
Ġ ...
à¦² à¦¹
à¦Ł à¦ľ
Ġà¦ı à¦®à¦¬
Ġà¦ľ à¦ĵà¦¹à¦°
Ġà¦ī à¦ĩà¦¨
Ġà¦Ĩà¦° à¦®
à¦ªà¦¦ à¦ķ
Ġà¦ªà¦¥ à¦Ł
à¦Ī à¦¨
Ġà¦ļà¦®à¦ķ à¦ª
à¦· à¦§
Ġà¦ħ à¦°à¦ķ
Ġà¦ħà¦¨ à¦§
Ġà¦¸à¦¬ à¦²
Ġà¦¹à¦¤ à¦¦à¦°
à¦Ĩ à¦§
à¦ª à¦¤à¦¨
Ġà¦ı à¦¨à¦¬
Ġà¦Ľ à¦¦
à¦¬à¦¨ à¦Ł
à¦¨à¦¬ à¦¦
à¦Ĺà¦£ à¦¤
à¦¬à¦¹ à¦¨à¦¬
h t
à¦² à¦¸à¦¨
à¦® à¦·
Ġà¦¨ à¦Ł
à¦¸à¦¦ à¦¸
à¦¨à¦® à¦§
à¦¥à¦² à¦¬à¦¨
Ġà§§à§¯à§« à§¦
ha r
à¦ķà¦¸à¦¬ à¦ľ
à¦¾ ).
à¦² à¦¬à¦¨
Ġà¦ķ à¦Ļ
à¦Ń à¦Ł
à¦ıà¦¨ à¦ı
à¦ıà¦¨ à¦ıà¦¨
Ġà¦ħà¦ª à¦¶à¦ķ
à¦ĩà¦² à¦«à¦²à¦ķ
à¦¯ à¦¶à¦¸
à¦¤ à¦¤à¦®
à¦Ł à¦ļ
Ġà¦ı à¦¨à¦¸
à¦ľ à¦¸à¦¹
à¦Ĩ à¦ļà¦°à¦£
Ġà¦ıà¦¤ à¦ķ
à¦¨à¦® à¦ľ
Ġà§¬ à§¯
à§ĩâĢĻ .
à¦Ĺà¦Ń à¦¬à¦¨
Ġà¦® à¦¹à¦°
à¦¼à¦¾ ;
Ġà¦§à¦° à¦ª
Ġà¦¬à¦° à¦«
à¦¸à¦® à¦¸
à§¨ à§§
Ġà¦ĩà¦¨ à¦Ń
à§Ģà¥¤ âĢĻ
à¦Ĩà¦ĩ à¦ıà¦°
Ġà§¯à§ ©
à¦¤ à¦ªà¦¨
à¦Ł à¦ķà¦²
Ġà¦® à¦Ĺ
à¦ľ à¦ĵà¦¯
Ġà¦« à¦°à¦¹
Ġà§§à§¯à§¯à§ ©
Ġà¦ľà¦ĵà¦¹à¦° à¦²
m z
à¦ķ à¦¬à¦°
à¦ļ à¦ªà¦¦
à¦£ à¦¬à¦¨
Ġà¦ĩà¦ī à¦Ł
ha ka
à¦¡ à¦¶
Ġà¦ĩ à¦ª
à¦ªà¦° à¦¬
à¦ıà¦² à¦ĵ
Ġà§§à§¯à§« à§¨
Ġà§§à§¯à§« à§ª
Ġth e
à¦¦ à¦¸à¦¹
Ġà¦Ĩ à¦ĩà¦²
à¦¤à¦¨ à¦Ń
Ġà§Ń à§¯
à¦ıà¦®à¦¨ à¦Ł
à¦ĩà¦ī à¦ıà¦¨
ar u
Ġo f
à¦¶ à¦ªà¦¥
à¦Ĺ à¦¹
à¦¾. ..
Ġà¦Ĩà¦² à¦ľ
Ġà¦īà¦ª à¦¡
d haka
Ġà¦Ĺ à¦¯
Ġà¦Ĩà¦° à¦ľ
à¦¬à¦¸ à¦Ł
à¦Ĩ à¦¬à¦°
Ġà¦ĺà¦¨ à¦«
à¦¾ à¦¿
à¦ķ à¦¤à¦¨
à¦· à¦°à¦£
à¦ı à¦ķà¦¦
à¦Ĩ à¦«
Ġ Ã¿à¦ķ
Ġà¦¦ à¦°à¦¦
Ġà¦¦ à¦¶à¦Ł
à¦¼à§ĩ âĢĻ
à¦¯à¦ķ à¦¤
Ġà¦Ŀ à¦ķ
Ġà¦Ĺà¦¡ à¦«
à§Ń à§¦
Ġà¦Ĳ à¦¶
Ġà¦¬à¦ĩ à¦Ĺ
Ġà¦Ĺà¦£à¦Ń à¦¬à¦¨
Ġs musmangonee
2 3
f o
m oh
à¦· à¦ľà¦¨
à¦Ĥ -
Ġà¦ªà¦° à¦¶
Ġà¦² à¦ĺ
Ġà¦ĩ à¦¥
à¦ķà¦Ł à¦¬à¦°
Ġà§¯à§ §
Ġà§¯à§ ª
q u
Ġà¦° à¦¦à¦¬
Ġà¦Ń à¦°à¦£à¦ª
Ġà¦ħà¦¬ à¦¤à¦°à¦£
à¦¬à¦¶ à¦¤
Ġà¦°à¦¦à¦¬ à¦¦à¦²
Ġà¦Ĺ à¦ĵà¦¹
à¦·à¦£ à¦ª
t l
Ġ an
à§Ģ ;
à¦Ń à¦²
Ġà¦° à¦¥
Ġà¦ıà¦ķ à¦ľ
Ġà¦ĩ à¦¶
à¦ĩà¦¨ à¦Ł
à¦ħ à¦¯
Ġ |
à¦¨ à¦Ĺà¦¤
à¦¬ à¦¦à¦¨
à¦¬ à¦¹à¦°
Ġà¦¹ à¦°à¦¹
à¦ľ à¦¹
à¦Ŀ à¦ķ
Ġà¦ĩà¦ī à¦ıà¦¸
Ġà¦Ĩà¦ľ à¦®
à¦°à¦ª à¦¥
Ġà¦¦à¦ĸà¦² à¦®
Ġà§§à§¯à§® à§ª
moh i
à¦° à¦ĭà¦£
à¦¤ à¦®à¦¨
à¦¤ à¦ķà¦¤
Ġà¦Ĺà¦£ à¦§à¦°
à¦ıà¦® à¦ıà¦¸
ar ia
Ġà¦ĩà¦īà¦ıà¦¨ à¦ĵ
200 5
23 4
à§ĩ /
à¦¤ à¦¸à¦®
à¦® à¦ĵà¦¯
Ġà¦¬ à¦¬
à¥¤ ...
à¦§ à¦¨à¦ķ
Ġà¦¶ à¦ª
Ġà¦ľà¦¨ à¦ķà¦²
Ġà¦ĩ à¦ľà¦¤
à§¨ à§©
à§¨ à§®
à§¬ à§¦
Ġà¦Ńà¦¬à¦¨ à¦Ĺ
à¦¿? âĢĻ
ak aria
Ġà¦¤ à¦²à¦¬
à¦Ĩ à¦¹
Ġà§® à§§
Ġà¦¨à¦° à¦ĵà¦¯
al i
b i
à¦ķ à¦Ĺà¦ŀ
à§ģ )
à¦· à¦¨
à¦ľà¦¨ à¦ª
Ġà¦ıà¦ĩ à¦Ł
à§İ à¦ªà¦¦
à¦ĺ à¦¨à¦¤
à¦ħ à¦²
à¦Łà¦¨ à¦®
à¦®à¦¦ à¦ª
Ġà§§à§¯à§¬ à§¬
à§§à§¯à§Ń à§§
Ġà¦īà¦ĩ à¦ĺ
ak mz
à¦¨ à¦¬à¦°
à¦® à¦īà¦¦
à¦¸ à¦ŀ
à¦· à¦¤à¦¬
Ġà¦® à¦Ĺà¦¬
à¦¹ à¦ª
à¦ľà¦¨ à¦ĵ
Ġà¦Ĩà¦ĩà¦¨ à¦¬
Ġà§¯ à§¦à§¦
Ġà¦Ĩ à¦£à¦¬
à¦Ń à¦¦
Ġà¦ľà¦¨ à¦ĩ
Ġà¦Ĩà¦° à¦ª
Ġà¦Ł à¦¹à¦²
Ġà¦¹à¦² à¦Ĺ
Ġà¦¬à¦Ľà¦° à¦Ł
Ġà¦ªà¦¦ à¦¸
à¦ıà¦® à¦ıà¦²
à¦ªà¦£ à¦¨
à§¨à§¦à§§à§ «
in fo
à§¯à§ ¬
Ġà¦ĩà¦¨à¦« à¦°à¦®
akmz akaria
Ġà¦¸ à¦¦à¦ķ
Ġà¦¹ à¦¦
à¦ľ à¦ķà¦²
Ġà¦ľ à¦¸
Ġà§ Ī
à§Ĥ -
Ġà¦ľà¦¨ à¦ĺà¦¨à¦¤
Ġà¦īà¦² à¦«
à¦Ĳ à¦¤
Ġà¦Ĩà¦ĩà¦ı à¦¸à¦ķ
Ġ t
Ġà¦ķ à¦¦à¦®
Ġà¦¹ à¦ľà¦®
à¦ªà¦¦ à¦Ĺ
à¦®à¦¯ à¦ľ
Ġà¦¬à¦²à¦¬ à§İ
à¦ıà¦®à¦ĩ à¦ıà¦°
i c
à¦¬ à¦®à¦¯
Ġà¦® à¦¹à¦¤
Ġà¦° à¦¦
à¦²à¦¨ à¦Ł
Ġà¦ħà¦ª à¦ļ
à§¨à§¦à§§à§ ¬
wa s
h hin
à¦° à¦ĺ
à¦¬ à¦ĺ
à¦§ à¦ªà¦°
Ġà¦ħ à¦¦à¦®
Ġà¦Ĺ à¦ļ
Ġà¦Ń à¦Ĺ
à¦¬à¦² à¦Ľ
à¦¦à¦° à¦Ń
Ġà¦¬à¦¹ à¦¨à¦ķ
à¦¨à¦¦ à¦°à¦¬
à¦¬à¦ľà¦¨ à¦ª
à§ĩ! âĢĻ
hhin tl
1 9
à¦¾ /
à¦¨ à¦«
à¦¤ à¦¸à¦¹
à¦¬ à¦ĸ
âĢĻ âĢĵ
Ġà¦Ĩà¦¸ à¦¨à¦¸
à¦·à¦£ à¦Ł
à¦Ĩ à¦īà¦Ł
à¦°à¦¶ à¦ķ
à¦¸à¦¨ à¦ĵ
à§¨ à§¬
hhintl bd
à¦ļ à¦¤à¦²
à¦ī à¦Ńà¦¯
Ġà¦Ł à¦Ļ
à¦ħ à¦¬à¦¸
Ġà¦¸à¦¹à¦ľ à¦¤à¦°
Ġà¦ıà¦¨ à¦Ĩà¦°à¦¸
Ġà§§à§§ à§¦
Ġà§§à§¯à§¬ à§Ń
à¦¤ à¦¹à¦¤
à¦² à¦Ĺà¦ŀ
à¦¦ à¦¹
à¦¤à¦° à¦ªà¦¤
à¦¨à¦¤ à¦ķ
à¦ħ à¦ľ
à§¯ à§¦
à¦ĸ à¦¢
Ġà¦ĵ à¦Ĺ
Ġà¦ļ à¦ķà¦¬
Ġà¦ľà¦¨ à¦¦
à¦·à¦£ à¦ĵ
à¦®à¦² à¦®à¦¤
à¦ħ à¦®
Ġà§§à§¯à§® à§Ń
aru k
à¦¦ à¦ķà¦¬
à¦¶ à¦¹à¦°
Ġà¦ı à¦®à¦¸
Ġà¦¦ à¦ĸà¦²à¦ķ
à¦Ĩ à¦¡
Ġà¦Ĺà¦£ à¦¯
Ġà¦ħà¦§ à¦®
Ġà¦ľà¦¨à¦Ĺà¦£ à¦ĩ
Ġà¦ķà¦¬à¦° à¦¸
à¦ıà¦ĩà¦ļ à¦¸
à¦ķ à¦£
à¦¬ à¦Ĺà¦¤
à¦¬ à¦īà¦¦
à¦ı à¦®à¦¸
à¦®à¦¤ à¦ķ
Ġà¦īà¦ª à¦ªà¦°
Ġà¦īà¦ª à¦¸à¦°
Ġà¦īà¦ªà¦¸ à¦ļ
à¦ıà¦®à¦¨ à¦ķ
j u
à¦Ł à¦¬à¦¦
à¦¶ à¦Ľ
à¦ª à¦¸à¦¹
Ġà¦ı à¦®à¦¤
Ġà¦Ĺ à¦®à¦¨
Ġà¦¥ à¦®
à§İ à¦¸à¦°
à¦Ĩ à¦°à¦ª
Ġà¦ķà¦² à¦¸
à§© à§«
Ġà¦Ķ à¦·à¦§
à¦¨ à¦ĵà¦¯
à¦¥ à¦²à¦¸
à¦¹ à¦¬à¦§
à¦ĸ à¦¡
à¦°à¦¤ à¦ĵ
à¦°à¦£ à¦ĩ
Ġà¦¹à¦² à¦«
Ġà¦¬à¦Ľà¦° à¦ĵ
Ġà¦ł à¦ķ
Ġà§¨à§ ¯à§
Ġà¦ĸà¦¬à¦° à¦¦
Ġà¦Ĩà¦ª à¦¸à¦¹
à¦² à¦ľà¦¯
à¦ľ à¦°à¦¤
à¦ļ à¦Ĺà¦¡
à¦Ń à¦¬à¦¨
Ġà¦ĩ à¦¸à¦®
Ġà¦« à¦°à¦¸
Ġà¦¡ à¦¨
à¦® à¦ªà¦ķ
à¦¹ à¦ľà¦¨à¦ķ
Ġà¦ī à¦ĸ
Ġà¦īà¦ª à¦ļ
à§¨ à§¯
Ġà¦¸à¦¦ à¦¯
à¦Ľà¦¨ à¦Ľ
Ġs ohrabhassan
Ġà¦¤ à¦Ľà¦¨à¦Ľ
Ġà¦ħ à¦ĺ
à¦¸à¦¬ à¦ļ
Ġà¦īà¦ª à¦¦à¦²
Ġà¦ħà¦§ à¦°
à¦ļà¦² à¦Ĺ
Ġà§§à§¯à§® à§©
à§Ģ âĢĻà¥¤
Ġà¦Ĩ à¦īà¦¯
à¦Ľ à¦Ł
Ġà¦Ń à¦°à¦ª
Ġà¦ī à¦¹
à§İ à¦ªà¦°à¦¤
Ġà¦Ĩà¦² à¦Ł
à¦ķà¦° à¦Ń
à¦¦à¦¨ à¦ĵ
Ġà¦ªà¦¥ à¦ļà¦²
Ġà¦ķà¦¬ à¦ľ
Ġà¦ıà¦°à¦ªà¦° à¦ĩ
Ġà¦ļà¦°à¦® à¦Ń
Ġà§§à§¯à§® à§«
Ġà¦®à¦¹à¦° à¦°à¦®
Ġ p
Ġà¦ª à¦ª
à¦¶ à¦¸à¦®
à¦ī à¦Łà¦°
à¦°à¦¬ à¦¦
à¦°à¦¶ à¦®à¦¨
Ġà¦ĺà¦¨ à¦¬à¦¸à¦¤
à¦¯ à¦Ŀ
à¦¤ à¦²à¦ķ
à¦® à¦®à¦°
Ġà¦ª à¦łà¦¨
à¦Ł à¦°à¦¯
à¦ľ à¦ķà¦¤
à¦£ à¦§
Ġà¦īà¦¨ à¦¸à¦¤
Ġà§§à§« à§©
Ġà§§à§® à§¦
Ġà§§à§¯à§¬ à§«
à¦² à¦°à¦¦
à¦¦ à¦Ľ
à¦Ĺ à¦°à¦®
à¦Ĥ .
à¦£ à¦®à¦¨
Ġà¦° à¦£à¦ķ
Ġà¦Ĺ à¦¹
Ġà¦ĵ à¦®
Ġà¦īà¦ª à¦Ĺ
à¦Ŀ à¦°
à§§à§¯à§ ¬
ay um
Ġ S
Ġà¦ª à¦ļà¦¨
à¦¾à¦ģ à¥¤
Ġà¦Ľ à¦²
ĠâĢĺ ...
Ġà¦¦à¦² à¦Ń
à¦¶à¦¨ à¦ĩ
à¦ªà¦¦ à¦¬
Ġà¦īà§İ à¦ªà¦¤
à¦ħ à¦Ĺ
à¦¾.) âĢĵ
qu ayum
was if
i t
Ġà¦¬ à¦¹à¦°
à¦¼à§ĩ ;
à¦§ à¦ķà¦°à¦£
Ġà¦² à¦²
Ġà¦¶à¦¤ à¦¬à¦°
à¦¬à¦ķ à¦ķ
Ġà§§à§¯à§Ń à§¬
Ġà§§à§¨ à§«
a h
à¦¼ )à¥¤
à¦§ à¦ķà¦°
à¦¼à¦¾ ?
à¦Ń à¦®
à§ĩà¥¤ ...
à¦®à¦¤ à¦Ń
à¦¸à¦¨ à¦¦
Ġà¦¾ .
Ġà¦ħà¦ķ à¦ªà¦Ł
à¦¯à¦Łà¦¨ à¦¶
Ġà¦Ĩ à¦ł
à¦Ĺ à¦¸à¦¨
Ġà¦¯ à¦¤à¦¬
à¦¥ à¦Ł
Ġà¦¸à¦® à¦Ń
Ġà¦®à¦¨ à¦¨
à¦¸à¦ķ à¦ķ
à¦¾! âĢĻ
à¦ĩà¦ī à¦ª
à¦ļà¦ªà¦¦ à¦¸
/ /
Ġ B
à¦° à¦²à¦¯
Ġà¦® à¦Īà¦¨
à¦ĸ à¦²à¦¨
Ġà¦° à¦¡
Ġà¦² à¦¯
Ġà§¨à§¦ à§ª
à¦¤à¦¬ à¦¬
à¦Ĺà¦¤ à¦ķ
Ġà§§à§ª à§¦
à¦ĩà¦Ń à¦¸
à§¨à§¦à§§à§ §
in g
Ġà¦Ĩà¦īà¦Ł à¦¸
e l
t p
Ġ C
à§ĩ à§į
à§ĭ âĢĵ
à¦¸ à¦°à¦²
à¦Ľ à¦²à¦¤
Ġà¦ħ à¦ľà¦¯
à¦£ à¦¶
à¦£ à¦¶à¦ķ
à¦Ń à¦§
à¦®à¦¨ à¦Ń
Ġà¦Ĩà¦Ĺ à¦²
Ġà¦ªà¦¥ à¦ĩ
Ġà¦¿ à¥¤
à¦Ĩà¦° à¦Ĩà¦ĩ
Ġà§§à§ª à§ª
Ġà¦°à¦® à¦°à¦®
Ġà¦¼ à§ĩ
a s
o l
s musmangonee
à¦¨ à¦¤à¦°
à¦¤ à¦¯
à¦£ à¦¸à¦¹
Ġà¦° à¦¸à¦¦
à¦°à¦¤ à¦¸à¦¹
Ġà¦ĩ à¦¹à¦°
Ġà¦ĩ à¦ĩà¦īà¦°
Ġà¦Ĩà¦° à¦¬à¦¦
à¦¬à¦¹à¦¨ à¦¶
à¦¦à¦°à¦¬à¦¨ à¦ķ
Ġà§§à§¯à§« à§¬
à¦² à¦¸à¦®
à¦ĩ à¦ĸ
à¦¡ à¦¤
à¦°à¦£ à¦®
Ġà¦§ à¦¨à¦ķ
Ġà¦Ĩà¦ĩà¦¨ à¦¤
à¦ªà¦ķ à¦¦
à¦¥à¦¨ à¦¯
à§¨à§¦ à§§à§¦
r i
à¦° à¦Ŀ
à¦® à¦§à¦¨
à¦§ à¦¯
Ġà¦° à¦Ł
à¦ł à¦¤à¦®
Ġà¦ľà¦¨ à¦¶
à¦°à¦® à¦¹
Ġà¦Ĩà¦ĩà¦¨ à¦Ĺà¦¤à¦Ń
à¦¯à¦® à¦ķà¦°
à¦·à¦ķ à¦ĩ
Ġà¦ĭà¦£ à¦¦
Â Ń
à§ĩ ).
Ġà¦¨ à¦²à¦ķ
Ġà¦ħ à¦¶à¦¨
à¦¹ à¦Ł
à¦ĸ à¦ľà¦¨à¦ķà¦Ń
à¦¡ à¦¸à¦¹
à¦¼à¦¾ âĢĵ
Ġà¦° à¦ŀ
à¦ı à¦ķà¦¬
à¦ĺ à¦£
à¦¬à¦¬ à¦Ļ
Ġà¦īà§İ à¦ªà¦¨
Ġà¦¬à¦ĩ à¦Ľ
à§¨à§¦à§¦ à§§
ni v
ht tp
Ġ T
à¦° à¦®à¦¤
à¦° à¦¡à¦¬
à¦¤ à¦°à¦¤
Ġà¦® à¦°à¦¬
Ġà¦ħ à¦°à¦¬
à¦¹ à¦£
Ġà¦Ń à¦¨
à¦¬à¦¸ à¦¹à¦ķ
Ġà¦ħà¦¬ à¦¯
Ġà¦īà¦ª à¦ª
à¦°à¦¹ à¦¤
à¦ķà¦² à¦ķ
Ġà¦ªà¦¦ à¦§
Ġà¦ħà¦¥ à¦°
à¦¬à¦¹ à¦¨à¦®à¦¨
Ġà¦¸à¦ļ à¦°
Ġà§§à§¯à§« à§®
prothom alo
d e
â ĸ
Ġà¦ķ à¦Ń
Ġà¦¨ à¦°à¦ķ
Ġà¦ªà¦° à¦®à¦¤
Ġà¦ľà¦¨ à¦ªà¦¥
Ġà¦ıà¦ĩ à¦¡
à¦ªà¦° à¦®
Ġà¦ĺ à¦¡
à¦¯à¦® à¦£
Ġà¦ħà¦ªà¦° à¦¦
Ġà§® à§¯
à¦¼? âĢĻ
à¦ıà¦« à¦¸
Ġà¦ħà¦ªà¦¹à¦°à¦£ à¦ķ
âĸ ł
: //
Ġ A
à¦° à¦Ĺà¦£
Ġà¦¨ à¦¬à¦¬
Ġà¦ı à¦¨à¦Ł
Ġà¦® à¦ĵà¦²
à¦¥ à¦ķà¦¤
à§ĩà¥¤ âĢĺ
Ġà¦§ à¦®à¦ķ
à¦ı à¦¶
à¦ı à¦ľ
à¦ī à§İà¦ķ
à¦¨à¦¤ à¦¤à¦°
Ġà¦ıà¦ķà¦ľà¦¨ à¦ĵ
à¦¯à¦¸ à¦ļ
Ġà¦®à¦ľ à¦²
à¦ıà¦® à¦¡
Ġà§§à§® à§«
Ġà§§à§© à§¦
à¦¤ à¦®à¦¤
à¦¦ à¦Ń
Ġà¦¹ à¦°à¦«
Ġà¦® à¦°à¦¦
Ġà¦® à¦¸à¦²
à¦ľà¦¨ à¦¨
Ġà¦®à¦¨ à¦ķ
à¦°à¦¬ à¦²à¦Ń
Ġà¦Ĩà¦Ĺ à¦¤
à¦¶à¦¨ à¦¸à¦¹
à¦¤à¦¨ à¦ĵ
à¦²à¦¨ à¦ĵ
Ġà¦¡ à¦Ĺ
à¦Ĺà¦¤ à¦¦
Ġà¦¬à¦¸ à¦Ľ
à¦ļà¦ķ à¦ķ
Ġà¦ıà¦¨ à¦ıà¦²à¦¡
Ġà¦ľà¦² à¦ľ
à§ĩâĢĻ âĢĶ
Ġà§§à§¯à§ª à§¯
à¦Ĺà¦ª à§İ
wa du
tu hin
ju niv
à¦¼à§ĩ âĢĶ
à¦§ à¦¸à¦¹
à¦ī à¦¶
à¦ķà¦Ł à¦¤à¦®
Ġà§§à§¬ à§¦
Ġà¦īà§İà¦¸à¦¬ à¦®
Ġà§©à§« à§¦
Ġà¦Ĩà¦²à¦¬ à¦¦à¦°
Ġ P
Ġà¦Ĩ à¦«à¦°
Ġà¦ħ à¦®à¦²
Ġà¦° à¦ľ
à¦ĺ à¦¶
Ġà¦īà¦ª à¦¸à¦®
Ġà¦ħà¦ªà¦° à¦Ł
Ġà¦ªà¦¥ à¦¶
Ġà¦ĩà¦¨ à¦ľ
Ġà¦Ĩà¦¸à¦¨ à¦Ĺ
Ġà§§à§¯à§¬ à§§
ĠâĢ ĭ
d tuhin
à¦¯ à¦°à¦¤
à¦¶ à¦Ļ
à¦§ à¦§à¦°
à¦ļ à¦ķà¦Ń
à¦£ à¦ļ
Ġà¦¶ à¦ĸ
à¦¤à¦° à¦Ļ
à§İ à¦ľ
Ġà¦«à¦² à¦®
à¦¸à¦¹ à¦ķ
Ġà¦ħà¦ª à¦¶
Ġà¦ıà¦² à¦¡
à¦ıà¦ĩ à¦¡
à§§à§¯à§ ª
à¦¹à¦ľ à¦°à¦¤
à¦ķ à¦¢
Ġà¦¹ à¦ķà¦ķ
à¦ľ à¦ĸ
à¦§ à¦¸à¦®
Ġà¦ħ à¦ªà¦ķ
à¦¹ à¦¶
à¦Ļ à¦°
à¦ı à¦°à¦¶
à¦¦à¦¨ à¦¬
à¦¸à¦ķ à¦¶
Ġà¦¯à¦¤ à¦Ĺ
Ġà¦Ĩà¦ļ à¦®à¦ķ
Ġà§§à§¨ à§©
Ġà¦Ĩà¦Ł à¦²
wadu dtuhin
r e
Ġ =
Ġ w
Ġà¦ħ à¦Ľ
à¦¹ à¦ĵ
à¦ĸ à¦ļ
à¦ĵ à¦Ł
Ġà¦ªà¦° à¦¬
Ġà¦ī à¦¤à¦°
à¦ł à¦°
Ġà¦ĩ à¦®à¦ª
à§¦ à§®
à¦ĺ à¦Łà¦ķ
Ġà¦Ĩà¦ªà¦¨ à¦ľà¦¨
Ġ b
Ġà¦ ŀ
à¦² à¦¤à¦¬
à¦® à¦¹à¦°
à§ģ âĢĶ
Ġà¦¨ à¦²
Ġà¦¹ à¦ĩà¦¨
Ġà¦ħ à¦²à¦¸
Ġà¦Ń à¦²
Ġà¦Ń à¦Ĺà¦¬
à¦¬à¦¨ à¦ĩ
à¦®à¦ķ à¦®
à¦°à¦² à¦®
à§§à§¯à§ «
Ġà¦ĩà¦īà¦ıà¦¨ à¦¡
ba g
Ġà¦ª à¦¥à¦¨
à¦¸ à¦°à¦¶
à¦¥ à¦°à¦ķ
Ġà¦« à¦ľà¦°
à¦¤à¦¨ à¦¶
à¦ªà¦Ł à¦ª
Ġà¦«à¦¸à¦² à¦¹
har u
Ġ ?
à¦¯ à¦ªà¦°
à¦Ł à¦§à¦°
à¦ª à¦Ľ
Ġà¦® à¦Ĺà¦ľ
à¦¥ à¦ĵ
Ġà¦ľ à¦²à¦ķ
Ġà¦ĸ à¦¸
à¦·à¦£ à¦¤
à¦·à¦£ à¦¬
à¦°à¦¶ à¦®
Ġà¦Ĩà¦¦ à¦Ń
Ġà¦ķà¦² à¦¹
à§¨à§¦à§¦ à§®
Ġà¦¼ à¦¾
en t
bag haru
à¦ķ à¦¨à¦¸
à¦¥ à¦ªà¦°à¦¤
à¦ĵ à¦ªà¦°
Ġà¦ĵ à¦ıà¦¸à¦¡
à¦¶à¦¨ à¦Ł
à§¨ à§Ń
Ġà¦ľà¦® à¦ľà¦®
à¦¦à¦¸ à¦ĩ
à§¨à§¦à§¦ à§¯
Ġà¦ªà¦°à¦®à¦¤ à¦¸à¦¹
s ohrab
à¦° à¦«à¦¤
à¦¨ à¦ªà¦°
à¦¨ à¦ĺ
à¦¦ à¦Ĺà¦ŀ
à¦¸ à¦ķà¦²
Ġà¦¨ à¦ĸ
à¦¹ à¦Ĺ
à¦¡ à¦ĩ
à¦¿. ..
à¦ĺ à¦¬à¦¬
à¦Ĩ à¦ļ
Ġà¦īà¦ª à¦ķà¦®
à¦¦à¦¨ à¦ªà¦¤
à¦ļà¦² à¦Ł
Ġà¦Ŀ à¦²à¦¸
à¦¾âĢĻ âĢĶ
Ġà¦ĸà¦°à¦ļ à¦ĵ
à¦ıà¦¸à¦¬ à¦ĩ
Ġà§§à§¯à§¬ à§ª
à§¨à§¦à§§à§ ¨
ed u
! !
Ġ I
à¦¸ à¦ªà¦¨
à¦· à¦°à¦ķ
Ġà¦® à¦¬
Ġà¦ļ à¦¶à¦®
Ġà¦ľà¦¨ à¦¸à¦¨
à¦¬à¦¨ à¦ĵ
à¦ħ à¦¶
Ġà¦°à¦ķà¦® à¦Ł
Ġà¦ķà¦¤ à¦ķ
à§¦à§¦ à§¦
à§¯à§ ®
u s
à¦¤ à¦¸à¦¨
à¦ķ à¦¸à¦®
Ġà¦ķ à¦ĩà¦°
à¦§ à¦²
à¦¹ à¦ĩ
Ġà¦ĵ à¦¤
Ġà¦ĵ à¦¤à¦ª
à¦Ļ à¦¬
à¦ľà¦¨ à¦Ł
Ġà¦Ł à¦°
à¦¬à¦¨ à¦¸
Ġà¦Ĩà¦² à¦Ĺ
à¦ĩà¦¨ à¦ķ
Ġà¦¸à¦¹à¦ľ à¦Ń
âĢĮ à§ģ
à¦ĩà¦ľ à¦¡
Ġà¦ľà¦¬à¦° à¦¦à¦ĸà¦²
Ġan d
19 5
à¦īà§İà¦ķ à¦£
l a
à¦° à¦īà¦¦
à¦¨ à¦ªà¦ķ
à¦¯ à¦¨à¦¤
à¦· à¦¡
à¦¹ à¦¹
à¦¡ à¦ľ
Ġà¦¡ à¦Ł
à¦ªà¦ķ à¦¥
à¦¸à¦° à¦«
Ġà§§à§® à§®
à§Ģ? âĢĻ
Ġà§§à§§à§ §
à¦¬ à¦®à¦¤
à¦Ł à¦°à¦¬
à¦ł à¦¬
Ġà¦² à¦Ń
Ġà¦ĩ à¦®à¦¤
Ġà¦¤à¦° à¦Ļ
à§Ń à§¨
à¦Ĺà¦² à¦ľà¦¨à¦ķ
Ġà¦§à¦¨ à¦¸à¦®
Ġà¦ıà¦ĩà¦ļ à¦Ĩà¦ĩ
à¦¬ à¦ļà¦¨
à¦ľà¦¨ à¦¸
Ġà¦ĩ à¦¹à¦¸
Ġà¦Ĩà¦° à¦¬à¦ķ
à¦¤à¦° à¦ĵ
Ġà¦Ĩà¦ĩà¦¨ à¦Ĺ
Ġà¦Ĺà¦£ à¦¹
à¦°à¦¹ à¦ķ
à§© à§¨
à¦¨à¦¬à¦¸ à¦Ń
majumder ali
Ġ c
à¦¾ à§ĩ
à¦¯ à¦Ĺà¦¤à¦Ń
à¦¹ à¦¨à¦¤
Ġà¦ľ à¦Ĺà¦¦
Ġà¦ĵ à¦Ĩà¦ĩà¦¸
à§ĥ .
Ġà¦ħà¦¨ à¦®à¦¨
Ġà¦² à¦Ł
Ġà¦« à¦¨
à¦Ĩ à¦¨à¦¨
à¦¸à¦® à¦Ŀ
à¦łà¦ķ à¦ķ
à¦°à¦ªà¦° à¦¨
Ġà¦ıà¦¡ à¦ĵà¦¯
195 0
Ġ in
à§ģ à§ģ
à¦Ł à¦¯
Ġà¦Ĩ à¦·
à¦§ à¦ľ
à¦¹ à¦¬à¦¨
Ġ( âĢĺ
Ġà¦ªà¦¥ à¦ĵ
Ġà¦¬à¦¸ à¦¤à¦¬
à¦¨à¦¶à¦¨ à¦Ń
à§¯à§ §
à¦Ĩà¦« à¦Ĺ
e c
à¦¦ à¦°à¦ķ
à¦¦ à¦ĩà¦¯
Ġà¦® à¦¶à¦Ĺ
à¦§ à¦°à¦¦
à¦¥ à¦ªà¦°
à¦ĵ à¦¥
à¦ł à¦Ł
à¦ī à¦ªà¦°
à¦ī à§İà¦¸à¦¬
à¦¤à¦° à¦Ĺ
à¦°à¦¬ à¦ŀ
à¦°à¦¬ à¦®à¦¯
à¦ıà¦¸ à¦Ĩà¦ĩ
à§įâĢĮ -
Ġà§§à§¯à§ª à§¬
bi sh
à¦® à¦Ĺà¦¤
Ġà¦¨ à¦°à¦¹à¦¤
à¦§ à¦®à¦ķ
Ġà¦ħà¦¨ à¦¬à¦°à¦¤
Ġà¦ľà¦¨ à¦°
à§İ à¦¬
à¦¤à¦¨ à¦®
à¦·à¦£ à¦ĩ
Ġà¦®à¦¤ à¦²à¦¬
à¦·à¦ķ à¦ĵ
à¦Ŀ à¦ªà¦¥
Ġà¦Ĩà¦ª à¦¸à¦°à¦«
Ġà§§à§¯à§« à§©
Ġà¦¨à¦Ĺ à¦°à¦ķ
bish wa
à§ ´
à§ĭ âĢĻà¥¤
Ġà¦Ĩ à¦ĵà¦¡
à¦· à¦¦à¦ķ
Ġà¦ıà¦ķ à¦ĺà¦°
Ġà¦ĩ à¦¡
Ġà¦Ĩà¦¬ à¦°à¦£
Ġà¦¸à¦¹ à¦¸à¦®
à¦ıà¦ķ à¦¸à¦®à¦¯
Ġà§ªà§« à§¦
à¦¤à¦¸ à¦ĩ
Ġà¦ĩà¦īà¦ıà¦¨ à¦ıà¦ĩà¦ļà¦¸
Ġà¦¬à¦¶ à¦¬à¦°
ww w
bishwa bd
t a
à¦¬ à¦ªà¦¨
à¥¤ )
à§Ģ âĢĻ.
à¦· à§İ
Ġà¦¤ à¦°à¦ķ
à¦¥ à¦¦à¦£
Ġà¦ī à¦Ł
Ġà§ İ
Ġà¦ĸ à¦¤à¦®
à¦°à¦® à¦ĵ
à¦¯à¦® à¦ĵ
à¦ļà¦ķ à¦£
Ġà¦ªà¦¶ à¦¤
Ġà¦Ńà¦¬à¦¨ à¦§à¦¸
Ġà§§à§¯à§« à§§
à§¨à§¦à§¦ à§¬
) ;
: âĢĺ
i d
i r
à¦¯ à¦²
à¦® à¦¦à¦ķ
à¦Ĺ à¦ķà¦°
à¦¼à¦¾ à¥¤âĢĻ
Ġà¦° à¦ľà¦¬
Ġà¦ĵ à¦²à¦Ł
Ġà¦Ń à¦£
à¦°à¦£ à¦¹
à¦ī à¦«
à¦ªà¦¨ à¦Ĺà¦°
à¦¤à¦¬ à¦¦à¦²
Ġà¦Ĩà¦¶ à¦ķ
à¦¨à¦¬ à¦¦à¦²
Ġà¦ıà¦² à¦ª
à¦¨à¦ķ à¦ķ
à§Ń à§«
à¥¤âĢĻ âĢĺ
à§ª à§«
à¦¯à¦Ł à¦¨à¦ķ
Ġà§§à§¯à§¬ à§®
Ġà¦Ĩà¦ĸ à¦¡
à¦¨ à¦Ĺà¦£
Ġà¦¬ à¦®
Ġà¦¨ à¦ĵà¦Ĺ
à¦ª à§İà¦¸
Ġà¦¦ à¦¨
Ġà¦¤ à¦ķ
à¦ľ à¦ªà¦°
Ġà¦¸à¦® à¦®à¦¨
à¦ł à¦ķà¦Ł
Ġà¦ħà¦¸ à¦¤à¦°
à¦¼à§Ģ -
Ġà¦®à¦¹ à¦ķ
à¦ıà¦¸ à¦ı
à¦¤à¦¤ à¦ªà¦ķ
à§¨à§¦à§§à§ Ń
u d
à§į .
Ġà¦¸ à¦°à¦¸
Ġà¦¹ à¦°à¦®
à¦· à¦¬à¦°à¦£
à¦ĸ à¦ĵ
à¦ĸ à¦°à¦ļ
à¦ĵ à¦²à¦ľ
Ġà¦ĩ à¦¹à¦ķ
Ġà¦Ĩà¦ĩà¦¨ à¦¸à¦®
à¦¦à¦¨ à¦®
à¦²à¦¤ à¦²
Ġà§§à§¯à§« à§¯
à§¯à§ ©
Ġà¦ıà¦ĩà¦ļà¦Ĩà¦ĩ à¦Ń
Ġ n
à¦¦ à¦¬à¦¨
à¦Ł à¦°à¦¦
Ġà¦® à¦²à¦®
Ġà¦¶ à¦ļ
Ġà¦¸à¦® à¦®à¦°
Ġà¦Ĺà¦£ à¦«
Ġà¦Ĺà¦£ à¦ķà¦¬à¦°
Ġà¦ıà¦¸ à¦ıà¦®à¦ıà¦¸
à¦²à¦¬ à¦¦
Ġà¦ĩà¦¨ à¦Ł
Ġà¦Ĩà¦¤ à¦¤
à§¯à§ ¯
à¦ķ à¦ĸà¦¨
à¦® à¦¦à¦°
Ġà¦Ĩ à¦°à¦ķ
à¦ĩ à¦¬à¦¨
à¦¥ à¦ķà¦Ń
Ġà¦° à¦¤à¦¨
Ġà¦ıà¦ķ à¦²
à¦Ĩ à¦ªà¦¦
à¦¬à¦¬ à¦²à¦¯
Ġà§§à§¦ à§¨
Ġà¦¦à¦ĸà¦² à¦¬
Ġà§¨à§¦à§ª à§§
a tion
à¦¸ à¦®à¦¨
Ġà¦¹ à¦°à¦ķ
Ġà¦ľ à¦²à¦¸
Ġà¦ļ à¦ĵà¦¡
à¦¤à¦° à¦¬
Ġà¦®à¦¨ à¦¨à¦¶
à¦¤à¦¨ à¦Ł
à¦·à¦£ à¦Ĺ
à¦·à¦£ à¦¸à¦¹
à¦°à¦¹ à¦¸
Ġà¦¸à¦° à¦·
à¦«à¦² à¦ĵ
Ġà§§à§¦ à§¦à§¦
à§® à§¦
à¦Ĩà¦ĩ à¦¡à¦¬
à§ĩâĢĶ âĢĺ
à¦¾.) .
Ġà¦ıà¦® à¦ı
Ġà§§à§¯à§¬ à§©
à§¯à§ Ń
Ġà¦ĩà¦īà¦ıà¦¨ à¦ıà¦«à¦ª
Ġà§¨à§¦à§¨ à§«
à¦° à¦°à¦®
à¦Ł à¦®à¦¸
Ġà¦¤ à¦²à¦¦
Ġà¦ľ à¦ŀ
Ġà¦ľ à¦²à¦®
Ġà§ Į
Ġà¦īà¦ª à¦§
à¦ħ à¦¸à¦®
Ġà¦ªà¦¥ à¦ķ
à¦¤à¦ķ à¦¡
Ġà¦Ī à¦·à§İ
Ġà§§à§¯à§ª à§«
Ġà¦¸à§İ à¦ķà¦°
h e
à¦¤ à¦§à¦°
Ġà¦¨ à¦«à¦¸
Ġà¦® à¦ķà¦¬
à¦£ à¦Ĺ
Ġà¦ħà¦¨ à¦°
Ġà¦ĩ à¦¬à¦°
à§İ à¦«
Ġà¦Ĩà¦¸ à¦¨à¦Ł
à¦Łà¦ķ à¦®
Ġà¦¬à¦ĩ à¦ªà¦¤
.. ..
Ġà§§à§© à§«
Ġà¦¸à¦« à¦°à¦¸à¦Ļ
à§ĭ? âĢĻ
à§¯à§ ¨
à¦ħà¦¤ à¦ıà¦¬
t e
Ġ D
à¦¸ à¦ĸ
Ġà¦Ĩ à¦ĩà¦°
Ġà¦® à¦¸à¦¨à¦¦
à¦ĸ à¦ķà¦ķ
à¦Ń à¦ª
Ġà¦« à¦²à¦ķ
à¦¬à¦¸ à¦¨
âĢĻ !
à¦·à¦£ à¦¸
Ġà¦¸à¦¹ à¦®à¦¤
à¦¦à¦° à¦Ł
à¦ĩà¦² à¦¸
Ġà¦¶à¦° à§İ
Ġà§§à§¯à§« à§Ń
à¦°à¦« à¦°à¦®
d in
Ġ R
à¦ķ à¦Ĩà¦ª
à¥¤ âĢĿ
à¦¶ à¦¶
Ġà¦Ĩ à¦¦à¦¨
à¦ł à¦¶
à¦ªà¦¦ à¦¶
Ġà§§à§¦ à§¯
à§© à§§
m ed
Ġà¦ķ à¦¤à¦¬
à¦¸ à¦¶
à¦· à¦¸à¦¹
à¦ľà¦¨ à¦Ĺ
Ġà¦ľà¦¨ à¦¬à¦¸à¦¤
à¦ī à¦ĩà¦¨
à¦ħ à¦«
à¦®à¦¸ à¦Ł
Ġà¦Ĩà¦ļà¦°à¦£ à¦ķ
à¦Łà¦Ľ à¦¡
à¦®à¦ĺ à¦£
à¦Łà¦®à¦¹à¦² à¦¬
Ġà¦ªà¦Ł à¦ªà¦°
à§§à§¯à§¯à§ ¬
f aruk
t r
u n
Ġ âĸł
à¦¨ à¦ªà¦¦
Ġà¦¸ à¦ľà¦²
Ġà¦¸ à¦ĵà¦ľ
à¦Ł à¦°à¦Ĺ
Ġà¦ı à¦ıà¦ª
Ġà¦ħ à¦¢
à¦ļ à¦Ń
Ġà¦ıà¦ķ à¦ªà¦ķ
à§¦ à§¬
à¦¬à¦° à¦¦à¦¸
à¦¬à¦¨ à¦¤
Ġà¦Ĩà¦² à¦®à¦ķ
à¦ĺ à¦¸à¦¹
Ġà¦ľà¦¨à¦Ĺà¦£ à¦ĵ
Ġà¦ķà¦¤ à¦ĩ
Ġà§§à§® à§¬
. âĢĻ
a c
à¦ķ à¦§
à§ģ à§į
Ġà¦¬ à¦¤
à¦¸ à¦ľà¦®
à¦¶ à¦ļ
à¦¹ à¦īà¦¦
Ġà¦ĸ à¦¯
à¦« à¦«à¦°
à¦ı à¦®à¦ķ
Ġà¦ĺ à¦¨à¦¤
à¦¬à¦° à¦¦
à¦Ĩ à¦ŀ
Ġà¦īà¦ª à¦®à¦¨
à¦¥à¦¨ à¦ĵ
à¦ļà¦² à¦Ń
Ġà¦°à¦ķà¦® à¦Ń
Ġà¦· à¦¯
Ġà§§à§¨ à§ª
an u
Ġà¦¬à¦°à¦ķ à¦¤à¦®à¦¯
0 3
o c
Ġ âĢĶ
Ġ mrkhanbd
à§ģ !
à§Ģ ).
à¦¶ à¦®à¦¨
Ġà¦ħ à¦£
à¦¥ à¦¦
à¦ģ à§ģ
Ġà¦² à¦ĩà¦¯
à¦ī à¦ªà¦¦
à¦¤à¦¨ à¦Ĺà¦°
à¦¨à¦¤ à¦²
Ġà§¨à§¦ à§«à§¦
Ġà¦ħà¦¤ à¦²
Ġà¦ħà¦ª à¦¦à¦¸
à¦¶à¦Ĺ à¦¡
Ġà¦ĸà¦¬à¦° à¦ĩ
à§® à§®
Ġà¦Ĩà¦ĩ à¦ıà¦²à¦ĵ
à¦¼à§ģ .
à¦Ĩà¦ĩ à¦ıà¦®
à¦ĩà¦¸ à¦Ĺ
Ġà¦ľà¦² à¦ª
à¦īà¦ľ à¦ª
Ġ E
à¦° à¦ªà¦¦
à¦Ł à¦ļà¦ķ
Ġà¦¨ à¦ĵ
Ġà¦® à¦°à¦²
à¦¡ à¦¯
Ġà¦¶ à¦¶
Ġà¦¶ à¦°à¦¤
à¦¾à¦ģ âĢĻ
Ġà¦¥ à¦²
Ġà¦Ł à¦ªà¦ķ
à¦Ĩ à¦ĩà¦ķ
à¦¸à¦¨ à¦ĩ
à¦²à¦¤ à¦ª
Ġà¦Ĩà¦¦ à¦®à¦¶
à¦ħ à¦ļ
à¦°à¦¨ à¦®
à¦°à¦² à¦¸
Ġà§§à§¨ à§¬
Ġà¦Ĩà¦ĩà¦ıà¦¸ à¦Ĩà¦ĩ
à§¯à§ ª
ud din
! )
. ).
à¦ķ à¦ķà¦°
à¦ķ à¦¸à¦¨
à¦Ł à¦¨à¦ķ
à¦ª à¦ķà¦°
Ġà¦® à¦«
Ġà¦ħ à¦²à¦ķ
Ġà¦° à¦Ĺ
à¦°à¦ķ à¦¨
Ġà¦Ľ à¦Ł
Ġà¦ĸ à¦²à¦¨
à¦ī à¦Ĺ
à¦ī à¦¤à¦°
à¦¬à¦° à¦Ł
à¦ĩà¦¨ à¦¦
Ġà¦Ĩà¦Ĺ à¦¨
à¦²à¦¨ à¦ĩ
Ġà¦¡ à¦°
Ġà¦¬à¦Ľà¦° à¦ľ
à¦¸à¦¨ à¦¤à¦¨
à¦·à¦ķ à¦¸à¦¹
à¦¶à¦ķ à¦ķ
Ġà¦Ŀ à¦²
Ġà¦Ŀ à¦Ł
à¦¼à§ĩà¥¤ âĢĻ
à¦Ĩà¦ĩ à¦ıà¦¨
Ġà¦Ĩà¦« à¦ľ
Ġà§§à§§à§ ®
à¦Ĩà¦¤ à¦Ļ
à¦ķ à¦ļà¦ķ
Ġà¦¸ à¦¯à¦¤
à¦Ł à¦¸à¦®
Ġà¦ı à¦¨à¦ķ
Ġà¦¹ à¦®
à¦Ĺ à¦¯
à¦¼à§ĩ !
à¦ļ à¦ľà¦¨à¦ķ
à¦ĸ à¦ªà¦¤
Ġà¦ıà¦ķ à¦¹
à¦ľà¦¨ à¦®à¦¤
à¦ªà¦¨ à¦¦
à¦®à¦¤ à¦ĵ
à¦¸à¦¬ à¦¹
à¦ĺ à¦²à¦ķ
à¦¿à¦Ĥ )
Ġà¦Ĩà¦ĩà¦¨ à¦ĵ
à¦¦à¦¨ à¦Ĺ
à¦°à¦Ń à¦Ļ
Ġà¦¿ .
à¦ļà¦ķ à¦Ĺ
à¦ıà¦« à¦Ĩà¦ĩ
Ġà¦ķà¦¸ à¦°à¦¤
Ġà¦Ŀà¦² à¦®à¦²
à¦¾ âĢĮ
à¦¾ âĢĿ
à¦¨ à¦ķà¦²
à¦Ł à¦¤à¦°
à¦ĩ à¦¥
Ġà¦ħ à¦ªà¦¤
Ġà¦ħ à¦ľà¦¨à¦ª
Ġà¦ļ à¦°à¦£
âĢĻ ;
à¦¸à¦¨ à¦¸à¦¹
à¦¸à¦ķ à¦·
Ġà¦ıà¦¨ à¦Ń
Ġà§§à§ª à§Ń
à¦ľà¦Ĺ à§İ
Ġà¦Ŀà¦ķ à¦Ŀà¦ķ
à¦¬ à§İà¦ķ
à¦² à¦ķà¦²
Ġà¦¸ à¦ĩà¦¯
Ġà¦¬ à¦¹à¦®
à¦¦ à¦ľ
à¦¸ à¦«à¦²
Ġà¦ķà¦° à¦®
à¦§ à¦¬à¦¨
à¦ĸ à¦Ĺ
à¦Ļ à¦Ľ
Ġà¦§ à¦¨à¦¬
à¦¤à¦° à¦ĩ
à¦¼. ..
à¦²à¦¨ à¦Ĺ
à¦¸à¦¨ à¦ª
Ġà¦ªà¦¦ à¦¦à¦²
à¦ıà¦¨ à¦¬
ho t
Ġà¦ħà¦¬à¦¨ à¦®à¦¨
Ġà§§à§§à§ ¯
Ġà¦ĸà¦¨à¦¨ à¦ķ
âĢĭ à§ĩ
Ġt o
o v
à¦¼ âĢĻ.
à¦¬ à¦ķà¦¤
à§ģ à¥¤âĢĻ
à¦¶ à¦§à¦°
Ġà¦Ĩ à¦ĩà¦ķ
Ġà¦ı à¦¹à¦¸
à¦Ĺ à¦ļ
à¦Ĺ à¦Ńà¦°
à¦¼à§ĩ )
à¦§ à¦Ľ
à¦ļ à¦Ĺ
Ġà¦ļ à¦·
Ġà¦Ĩà¦° à¦¶
à¦®à¦¤ à¦¨
à¦¶à¦¨ à¦¬
à¦¨à¦¤ à¦¤
à¦¸à¦¦ à¦ĵ
Ġà¦¨à¦Ĺà¦° à¦ľ
à§¯à§ «
a man
l i
Ġ m
à¦¤ à¦£
à¦ķ à¦ĺà¦°
à¦² à¦Ŀ
à¦¸ à¦¸à¦®
Ġà¦¨ à¦¹
à¦ª à¦®à¦¨
Ġà¦¤ à¦ª
Ġà¦¤ à¦¤à¦¬
Ġà¦¯ à§İà¦¸
à¦¼à¦¾ )à¥¤
Ġà¦ıà¦ĩ à¦¡à¦¸
Ġà¦ĺ à¦°à¦Ł
à¦°à¦® à¦°
à¦¯à¦ķ à¦°à¦£
Ġà¦Ĩà¦ĩà¦¨ à¦¬à¦¹
Ġà¦ħà¦¸ à¦®à¦¯
Ġà§§à§¦ à§«
Ġà¦¿ à¦Ĥ
à¦¬à¦¤ à¦²
à¦°à¦ªà¦° à¦ĩ
Ġà¦Ĩà¦¹à¦® à¦¦à¦ķ
Ġà§§à§§à§ «
Ġà¦ļà¦²à¦¨ à¦¬
à¦¬ à¦ľà¦¨à¦ķ
à¦ĩ à¦īà¦ľ
à¦ĩ à¦ĩà¦ī
à¦¡ à¦ī
à¦¼à¦¾ âĢĻà¥¤
Ġà¦¸à¦® à¦¬à¦¯
à¦ł à¦ĸà¦¡
Ġà¦ĸ à¦Łà¦ķ
Ġà¦« à¦¸à¦ķ
à¦¬à¦¨ à¦ª
Ġà¦ķà¦® à¦¸
à¦°à¦¸ à¦¤
à¦ĺ à¦¨à¦ķ
à¦Ĩ à¦®à¦²
à¦¬à¦² à¦ľ
Ġà¦¸à¦° à¦Ĺà¦°à¦®
à¦ĩà¦² à¦ļ
Ġà¦Ŀ à¦°à¦¨
Ġà¦ĸà¦¬à¦° à¦Ĺ
à§© à§©
Ġà¦¨à¦¬ à¦Ĺà¦ł
Ġà§§à§« à§ª
Ġà¦¬à¦Ł à¦®
à¦ıà¦« à¦¡
à¦īà¦¬ à¦ĵà¦¯
Ġà¦¸à¦¦à¦° à¦ĺ
Ġà¦īà¦ĩà¦² à¦¸à¦¨
hot mail
Ġ mashiul
à¦¯ à¦°à¦¸
Ġà¦¸ à¦¶à¦°
à¦ĩ à¦īà¦ķ
à¦· à¦¶
à¦ļ à¦¬à¦°
à¦¹ à¦ªà¦°
à¦¡ à¦¹
Ġà¦ļ à¦¬
Ġà¦¸à¦® à¦ķà¦ķ
à¦ļà¦¨ à¦¸
Ġà¦ıà¦° à¦ĵ
à¦¸à¦¨ à¦¸
à¦¯à¦¬ à¦¯
à¦²à¦¤ à¦ĵ
Ġà¦¨à¦¤ à¦ľ
à§® à§Ń
à§ª à§®
Ġà¦Ĳ à¦ļ
à¦°à¦ĸ à¦°
... à¥¤
Ġà§§à§¯à§« à§«
Ġà¦¦à¦¶ à¦ľà¦¨
à¦¤ à¦§
à¦¤ à¦ľà¦¨à¦ķ
à¦¼ à¦ĥ
à¦ª à¦Ļ
à¦ĩ à¦Ĩà¦°à¦¸
à¦Ĺ à¦«à¦²
à¦ľ à¦¤à¦¬
à¦ľ à¦²à¦¦
à¦§ à¦ĺ
à¦ĸ à¦ĩ
à¦ĵ à¦ļ
à¦¤à¦° à¦¦
Ġà¦ħà¦° à¦«
Ġà¦Ĺà¦£ à¦°
Ġà¦ħà¦¸ à¦Ń
à¦Ńà¦¬ à¦ªà¦°
Ġà¦ħà¦ª à¦ĺ
Ġà¦ıà¦² à¦ľ
à¦¦à¦ķ à¦¸
Ġà¦ªà¦¥ à¦ª
à¦§à¦¨ à¦¶
à§¬ à§«
Ġà¦Ī à¦¸
à¦¹à¦°à¦£ à¦ĵ
Ġà¦Ĩà¦ĩà¦ıà¦¸ à¦Ĩà¦ĩà¦¯
à¦ıà¦ķ à¦ĩà¦Ń
Ġà¦Ĭ à¦¨à¦¬
Ġà§§à§¯à§ª à§¦
Ġà¦ıà¦« à¦¡
Ġà¦ıà¦ķà¦¦à¦® à¦ĩ
Ġ @
à¦¯ à¦ĸ
à¦² à¦ªà¦°
à¦Ł à¦ķà¦Ł
à¦¶ à¦°à¦£
à¦Ĺ à¦²à¦ķ
à¦¥ à¦¸à¦®
à¦¥ à¦²à¦Ń
à¦£ à¦ªà¦£
Ġà¦ľ à¦ĵà¦¯
Ġà¦ĵ à¦ľà¦°
Ġà¦Ł à¦¬
à§İ à¦¸à¦¨
à§Į -
Ġà¦®à¦¹ à¦²à¦ķ
Ġà¦Ŀ à¦ŀ
à¦ıà¦¸ à¦ĩà¦¸
Ġà§§à§¦ à§©
à§Ń à§ª
à¦¶à¦² à¦Ł
à¦¶à¦² à¦ªà¦¤
à¦¿âĢĻ âĢĶ
Ġà¦Īà¦¦ à¦Ĺ
Ġà¦¶à¦¹ à¦°à¦¬
Ġà§§à§ª à§¬
Ġà¦ħà¦® à¦Ļ
à¦ĩà¦ī à¦¤
ah med
Ġà¦ħà¦ªà¦¤ à§İà¦ªà¦°à¦¤
o w
à¦¨ à¦§à¦°
à¦ĩ à¦Ļ
à¦ļ à¦¹
à¦¹ à¦ķà¦ķ
à¦ĵ à¦°à¦¬
Ġà¦ļ à¦ª
Ġà¦ļ à¦ŀ
Ġà¦ªà¦° à¦ĸ
Ġà¦Ĩà¦® à¦°à¦£
Ġà¦Ľ à¦°
Ġà¦ĩ à¦²à¦®
Ġà¦ıà¦ĩ à¦Ń
Ġà¦¦à¦² à¦¬à¦¦
Ġà¦Ĺà¦£ à¦ķà¦®
Ġà¦Ĩà¦¦ à¦®à¦ľ
Ġà¦ıà¦¤ à¦¦
à¦¦à¦° à¦Ĺà¦ŀ
Ġà¦ļà¦Ł à¦ľà¦²à¦¦
à¦Ĩà¦ĩ à¦ıà¦®à¦ıà¦«
Ġà¦Ĩà¦ª à¦²
Ġà¦¨à¦Ĺà¦° à¦ª
Ġà¦ļà¦ķ à¦ļà¦ķ
Ġà¦īà¦ĩ à¦¥
c e
s a
à¦¨ à¦¥
à¦¤ à¦¡
à¦¬ à¦ķà¦Ł
Ġà¦¸ à¦¶
à¦¦ à¦¶à¦®
Ġà¦ª à¦ľ
Ġà¦¨ à¦Łà¦°
à¦¹ à¦ĸ
à¦ĵ à¦«
Ġà¦ıà¦ķ à¦ĺ
à¦¾à¦ģ -
Ġà¦ľà¦¨ à¦Ń
Ġà¦§ à¦ķà¦²
à¦ļà¦¨ à¦ª
Ġà¦ĺ à¦·
à¦ī à¦ŀ
à¦ī à¦ªà¦¨
à¦¤à¦° à¦Ń
Ġà¦¦à¦² à¦¬à¦²
à¦¸à¦¬ à¦ĸ
à¦ķà¦Ł à¦Ł
Ġà¦īà§İ à¦«
à¦®à¦¸ à¦ľ
à¦¤à¦ķ à¦ķ
à¦¨à¦Ĺ à¦ŀ
à§İà¦¸à¦ķ à¦ķ
Ġà§§à§Ń à§¦
Ġà§§à§Ń à§«
à§§à§¯à§Ń à§¨
a d
m e
à¦¤ à¦ļà¦ķ
à¦¤ à¦ļà¦°
à¦® à¦ļà¦¨
à¦® à¦¸à¦¨
à§ĭ )à¥¤
Ġà¦Ĩ à¦ªà¦¦
Ġà¦® à¦¦à¦¨
à¦ľ à¦¬à¦¨
à¦ľ à¦ķà¦¦
Ġà¦ħ à¦¤à¦°
Ġà¦° à¦Ľ
Ġà¦ļ à¦¯
Ġà¦ļ à¦£
Ġà¦ļ à¦®à¦¸
à¦ı à¦ĵ
Ġà¦¦à¦² à¦¸à¦¹
Ġà¦Ĩà¦Ľ à¦¡
à¦¯à¦® à¦¸à¦¹
à¦ķà¦² à¦¹
Ġà¦¢ à¦Ļ
à¦¸à¦¦ à¦ĩ
à¦Ĺà¦£ à¦®
à¦¬à¦¦ à¦°à¦¬
à§Ń à§©
Ġà¦ĵà¦ł à¦¬à¦¸
à¦Ĩà¦ĩ à¦Ĩà¦°
à¦ıà¦® à¦ı
Ġà§§à§© à§§
à¦¬à¦ľà¦¨ à¦¬
... à¥¤âĢĻ
à§¨à§¦à§§à§ ®
Ġà¦ĭ à¦¦
Ġà§§à§¯à§¨ à§¦
v e
à¦¯ à¦¤à¦°
à¦¤ à¦¤à¦°
à¦¤ à¦ļà¦²
à¦¼ ).
Ġà¦¬ à¦ªà¦¨
à¦Ł à¦ľà¦¨
à¦ľ à¦¤à¦ķ
à¦¹ à¦°à¦ķ
à¦Ĥ à¥¤
Ġà¦ıà¦ķ à¦ĸ
à¦°à¦¤ à¦ĩ
à¦¾. )à¥¤
Ġà¦®à¦¨ à¦Ĺà¦¡
à¦¬à¦¨ à¦¨
à¦¤à¦¨ à¦¦
Ġà¦¬à¦Ľà¦° à¦ĸ
à¦¸à¦¨ à¦¯à¦¨
Ġà¦ħà¦¸ à¦®à¦°
à¦¥à¦¨ à¦ª
Ġà¦«à¦² à¦¦
Ġà¦īà§İ à¦ķà¦Ł
Ġà§§à§¦ à§ª
Ġà¦ħà¦Ĺ à¦Ń
à¦ķà¦ľà¦¨ à¦ĵ
Ġà§§à§¨ à§®
Ġà¦ľà¦Ł à¦²
Ġà§¯à§ ¯à§
à§§à§¯à§ ¯à§¦
à¦¸à¦« à¦Ł
Ġà§¬à§« à§¦
à¦°à¦¸à¦¬ à¦ķ
à§§à§¯à§¯à§ §
à¦¨ à¦Ńà¦°
Ġà¦¸ à¦¬à¦°
Ġà¦¬ à¦ļ
Ġà¦ª à¦®
à¦ª à¦¸à¦®
à¦· à¦«
à¦Ĺ à¦¨à¦¸
à¦§ à¦¡
Ġà¦° à¦īà¦«
Ġà¦¶ à¦®
Ġà¦Ĺ à¦ľà¦²
Ġà¦ľà¦¨ à¦¯
Ġà¦ıà¦ĩ à¦°
Ġà¦ĺ à¦¨à¦®
à¦ķà¦° à¦¦
à¦ĩà¦¨ à¦®
Ġà¦Ĺà¦£ à¦¸à¦ļ
à¦·à¦ķ à¦¸
Ġà¦¬à¦¨ à¦Ĺ
à¦Ńà¦¬ à¦ĵ
à¦Ĺà¦£ à¦¹à¦¤
à¦·à¦¤ à¦ķ
Ġà§§à§¦ à§§
à§ª à§Ń
à¦®à¦°à¦£ à¦ķ
à¦Ĩà¦ĩà¦¨ à¦¶
?âĢĻ âĢĺ
à¦¿! âĢĻ
Ġà¦°à¦¸ à¦Ĺ
Ġà¦®à¦¦ à¦¦à¦ª
Ġf aruk
l e
r ee
Ġ +
à¦¤ à¦ĵà¦¯
à¦² à¦Łà¦¨
Ġà¦¬ à¦ļà¦¨
Ġà¦ª à¦¸
Ġà¦ª à¦ł
à¦¸ à¦®à¦¤
Ġà¦¨ à¦ª
Ġà¦Ĩ à¦īà¦¶
à¦· à¦ĸ
Ġà¦® à¦¤à¦¨
à¦§ à¦°à¦¤
Ġà¦ħ à¦¹à¦®
Ġà¦¯ à¦¬
à¦£ à¦ļà¦°
à¦°à¦¤ à¦ľ
à¦°à¦ķ à¦Łà¦Ń
à¦¬à¦¸ à¦Ń
Ġà¦ķà¦® à¦ľ
Ġà¦Ĩà¦¨ à¦¯
à¦¸à¦¦ à¦Ĺ
Ġà¦ıà¦¸ à¦Ĩà¦ĩ
à¦¸à¦® à¦ķ
Ġà¦®à¦¹ à¦¸
à¦¬à¦¹ à¦¨à¦®
à§ª à§¨
Ġà¦Ĩà¦ª à¦¸à¦ķ
à¦®à¦¹ à¦¨à¦¨
à¦ĩà¦« à¦¦
à¦Ĺà¦ł à¦ķà¦¦
Ġà¦ıà¦« à¦ıà¦®
.) âĢĵ
Ġà¦ĩà¦īà¦ıà¦¸ à¦ı
Ġà¦®à¦Īà¦¨ à¦īà¦¦
Ġ M
Ġ g
à§ µ
à¦¿ à¦¿
à¦¬ à¦ªà¦¦
Ġà¦¸ à¦ĵà¦¦
Ġà¦¬ à¦īà¦¯
à¦· à¦¤à¦¨
à¦Ĺ à¦¤à¦°
Ġà¦¯ à¦¬à¦¸
à¦ĸ à¦¦
Ġà¦° à¦ļà¦¯
Ġà¦ªà¦° à¦²
à¦®à¦¨ à¦ľ
Ġà¦§ à¦²
à¦¿à¥¤ âĢĺ
Ġà¦īà¦ª à¦¶à¦®
Ġà¦ħà¦¸ à¦¤à¦¤
Ġà¦«à¦² à¦ĵ
à¦¨à¦¬ à¦ª
